
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>蝶舞----随时随地管账、管货、管生产，尽享行云流水畅快管理；心情，如蝶一般随之飞扬</title>
<link rel="stylesheet" href="style/base.css" />
<link rel="stylesheet" href="style/sp.css" />
<link rel="stylesheet" href="style/ip.css" />
<script src="http://lib.sinaapp.com/js/jquery/1.9.1/jquery-1.9.1.min.js"></script>
<meta name="description" content="" />
<meta name="keywords" content="" />
</head>
<body>
    <?php
        include 'section/header.html';//加入头部内容
    ?>

    <div class="g-bd">
        <div class="inner">
            <div class="m-pagename">
                <h2>解决方案</h2>
                <p>
                    <a href="#">首页</a>
                    &gt;
                    <a href="#">解决方案</a>
                </p>
            </div>
            <div class="m-main clearfix">
                <div class="m-sidemenu">
                    <?php
                        include 'section/side-category.html';//加入左侧内容
                    ?>
                    
                    <div class="sidebox grey">
                        <h4>联系蝶舞</h4>
                        <ul class="contact">
                            <li><span class="t"></span>0571-87758515</li>
                            <li><span class="m"></span>hzdwrj@deefly.cn</li>
                        </ul>
                    </div>
                </div>

                <div class="m-mb">
                    <div class="m-catslogo">
                        <h4>产品生命周期管理</h4>
                        <div class="icon icon-sm"></div>
                    </div>

                    <div id="J_GoTab" class="m-tabops">
                        <div class="tabs clearfix">
                            <ul>
                                <li class="j-tab crt" tab="t1">方案简介</li>
                                <li class="j-tab" tab="t2">客户需求</li>
                                <li class="j-tab" tab="t3">业务价值</li>
                            </ul>
                        </div>
                        <div class="contents">
                            <div id="t1" class="tab-item" >
                                <div class="m-tabinner">
                                    
                                    <h6>从源头开始管理产品定义</h6>
                                    <p>市场分析、客户需求、技术可行性分析等等都纳入K/3  PLM管理，包括多方的异地协同、相互的反复讨论、资料的原始记录、更改记录，原有资料的查询搜索和统计、市场分析资料的采集、分析和统计，对这些数据的有效管理成为产品开发定义的重要依据。</p>

                                    <h6>管理图纸及文件</h6>
                                    <p>解决企业中复杂的电子图纸、软件、文件、技术资料、相关标准、更改记录等数据的归档、查询、共用、换版等控制问题，对图纸的创建、审批、归档、发布、回收、报废等生命周期状态进行高效的管控，各种状态之间的转换通过审批流程的控制，自动保存审批记录、变更记录以及旧版资料并实现自动关联，以保证资料的完整一致性，确保图纸资料的正确使用。</p>
                                    <p>各种类型的CAD2D/3D机械结构图纸、EDA原理图/PCB图、以及各种异构类型的文件都能在K/3  PLM中统一组织、管理、使用和共享，被授权的用户可以方便地互相参考、借用甚至是同步开发，所有的数据都确保其唯一性和在多处使用时的一致性。产品开发效率和产品开发质量将得到提高。</p>
                                    <h6>管理物料与相关图纸及数据的关联</h6>
                                    <p> K/3 PLM以物料为核心管理所有的相关数据（如图纸、工艺、规格承认书及其它相关文档、工装模具等），实现以物料为中心的数据关联集成，并理清物料、图纸、工艺之间的版本关系。在此基础上建立产品的物料组成关系（BOM）并构成产品全息图，用户能够快捷、方便、准确的查找到与产品相关的所有资料。</p>
                                    <h6>管理物料标准化</h6>
                                    <p>物料标准化管理的核心目的是物料重用，需要解决一系列的复杂问题，包括物料（或图纸）的查询方法、图纸借用和物料借用的一致、借用关系的维护、数据变更的同步一致等。物料重用问题解决不好，企业将难以控制物料品种快速增长的问题。</p>
                                    <p>K/3 PLM提供基于成组技术的标准件、通用件以及专用件分类管理平台，可以根据物料属性分类整理和管理物料，排除物料的重号。</p>
                                    <p>强大的物料（器件）查询搜索器，设计人员可以根据所需物料（器件）编码、名称、规格等等属性的任意字段或组合来查找，甚至可以在不知道编码、名称的情况下，根据设计功能的要求，查到零部件库中相关的功能零件，引用时自动记录重用记录，变更时多处重用的地方将自动提示相关影响并同步修改。</p>
                                    <p>由于物料查询借用的简便和高效，盲目新增物料的冲动将大为减少，再加上严格的新增物料审批流程控制，物料增长得以有效控制。</p>
                                    <p>系统提供智能编码器，可预设企业编码规则，新增物料（器件）时能根据物料属性快速准确编制物料（器件）编码，确保物料编码唯一和正确。</p>

                                    <h6>管理产品结构</h6>
                                    <p>K/3 PLM可以从机械CAD图纸和电子EDA图纸直接提取出物料信息和BOM信息，快速生成产品结构，当图纸发生变更时，产品结构自动随之更新；</p>

                                    <h6>管理物料标准化</h6>
                                    <p>K/3 PLM可以从机械CAD图纸和电子EDA图纸直接提取出物料信息和BOM信息，快速生成产品结构，当图纸发生变更时，产品结构自动随之更新； </p>
                                    <p>K/3 PLM提供基于成组技术的标准件、通用件以及专用件分类管理平台，可以根据物料属性分类整理和管理物料，排除物料的重号。</p>
                                    <p>当手工编辑BOM时，系统配备强大的查询搜索器，甚至可以在CAD界面直接查找PLM库中的物料（器件），快速便捷查找到物料（器件）并引用，物料被借用的时候与其相关的全套资料将一起借用；</p>
                                    <p>BOM的应用视图可以按照不同用户的需要自动产生，包括BOM层次明细表、汇总明细表、采购明细表、外协（委外）加工明细表、生产加工明细表等等；BOM表的编制和使用变得简单而不容易出错。</p>
                                </div>
                            </div>
                            <div id="t2" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h6>企业产品开发过程的困扰</h6>
                                    <p> 经过国家多年的大力信息化推广，国内企业的信息化应用不断扩展和深入，不少企业实施应用了ERP、CRM、OA、CAD、CAE、CAM等信息化系统，企业管理得到提升。但在产品开发过程中经常出现以下困扰：</p>
                                    <h6>企业产品研发管理的滞后影响产品生产管理</h6>
                                    <p>很多企业实施应用了ERP，覆盖企业的销售、计划、采购、生产、财务等业务，企业的物流和资金流得到有效管控，管理有了很大的提升。但随着应用的深入，往往会发现企业对产品研发这个生产制造的源头缺乏有效管控，产品研发周期难以控制，图纸、BOM等数据不准，导致ERP系统不能正常发挥作用。产品研发信息化管理的严重滞后，成为企业发展的最大瓶颈。</p>
                                    <h6>先进的研发管理思想的贯彻执行方面</h6>
                                    <p>大部分的企业都通过ISO9000等质量体系认证，有的甚至实施IPD（集成产品开发）体系，但往往达不到预期的效果。制定的业务流程效率很低甚至难以执行，项目组织与项目流程难以协调，制定的管理规范很难贯彻，使得ISO、IPD等先进管理体系没有发挥出作用。</p>
                                    <h6>产品开发协同管理方面</h6>
                                    <p>产品开发的主体是研发部门，不能与营销、采购、制造等部门建立有效的协同机制，对客户、市场的响应较慢。<br>
                                        没有明确的产品开发流程，职责不明，或有流程但没有有效的系统控制手段而执行较差，每个人按照各自的习惯做事，产品开发的品质控制很难到位。<br>
                                        没有信息共享的工作平台，开展并行工程困难，开发周期长；很难详细掌握各开发项目的进度，每个人在做什么，做到什么程度。<br>
                                        没有有效的手段进行绩效管理，做好做坏没有明显分别（至少没有让员工真正有动力），所以缺乏阶段性的及时激励、奖惩等，导致企业无法通过绩效管理将压力层层分解和传递，无法支撑企业战略目标的实现。<br>
                                        与合作伙伴缺乏异地协同工作的信息平台，协调困难，工作效率低且质量难以控制。<br>
                                        没有及时了解管理部门物料价格、库存、质量等信息，以便合理选择原材料、配套件和优化设计，不利于降低和控制产品成本以及提高设计质量。
                                    </p>
                                    
                                    <h6>产品数据管理及应用方面</h6>
                                    <p>
                                        人工处理各种信息工作量大，容易出错。<br>
                                        产品电子资料分散存放，缺乏统一管理工具。围绕产品研发，每个部门都产生了数量巨大、类型各异的业务电子资料，如CAD图纸、产品设计更改通知、产品配置表、ISO文件、质量检测报告、实验报告等，并以海量的速度增加。这些电子数据完全依靠Windows的目录功能管理和组织电子资料文件，出现了“有电子化数据，无电子化管理”的局面，割裂了产品数据的关联性，既降低了企业知识的整体价值，也大大增加资料的管理难度。<br>
                                        无法严密控制版本，各部门及供应商使用的技术资料由于种种原因，会出现版本不一致的情况，直接造成经济损失，交货期拖延。<br>
                                        电子数据安全得不到保障，容易流失和被非法修改。<br>
                                        没有在设计源头有效地控制新物料的增长，随着开发人员的增加，物料呈爆炸性增长态势，随之带来的成本增加及质量不稳定。<br>
                                        电子数据安全得不到保障，容易流失和被非法修改。<br>
                                        产品数据难以科学积累，很多都掌握在员工个体手上，员工的离职对企业影响很大。<br>
                                        研发与管理部门互为信息孤岛，管理部门产品生产数据重复录入，产品数据准备周期长，质量难以保证，极易影响产品按期交付。
                                    </p>
                                </div>
                            </div>
                            <div id="t3" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p><em>战略层：</em>提升企业产品创新能力和供应链协同设计\系统制造能力
                                    </p>
                                    <p><em>管理层：</em>
                                        优化、控制产品开发过程
                                    </p>
                                    <p><em>应用层：</em>提高生产力
                                    </p>
                                    <p><em>可以量化的效益</em>减少了设计变更次数，每次变更意味着资源和人力的重复投入，变更协调不好，容易出现废品、废料，拖延交货时间。如科密电子使用PLM每月修改模具和产品设计的次数由50余次减少到20多次，每月直接节省费用5万元左右。
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
            include 'section/footer.html';//加入页尾内容
        ?>
    </div>


<script src="javascript/header.js"></script>
<script src="javascript/tabs.js"></script>
<script>
(function() {
    $('#J_GoTab').goTabs({
        'switchOps' : 'hover'
    });
})();
</script>
</body>
</html>
