
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>蝶舞----随时随地管账、管货、管生产，尽享行云流水畅快管理；心情，如蝶一般随之飞扬</title>
<link rel="stylesheet" href="style/base.css" />
<link rel="stylesheet" href="style/sp.css" />
<link rel="stylesheet" href="style/ip.css" />
<script src="http://lib.sinaapp.com/js/jquery/1.9.1/jquery-1.9.1.min.js"></script>
<meta name="description" content="" />
<meta name="keywords" content="" />
</head>
<body>
    <?php
        include 'section/header.html';//加入头部内容
    ?>

    <div class="g-bd">
        <div class="inner">
            <div class="m-pagename">
                <h2>解决方案</h2>
                <p>
                    <a href="#">首页</a>
                    &gt;
                    <a href="#">解决方案</a>
                </p>
            </div>
            <div class="m-main clearfix">
                <div class="m-sidemenu">
                    <?php
                        include 'section/side-category.html';//加入左侧内容
                    ?>
                    
                    <div class="sidebox grey">
                        <h4>联系蝶舞</h4>
                        <ul class="contact">
                            <li><span class="t"></span>0571-87758515</li>
                            <li><span class="m"></span>hzdwrj@deefly.cn</li>
                        </ul>
                    </div>
                </div>

                <div class="m-mb">
                    <div class="m-catslogo">
                        <h4>医药</h4>
                        <div class="icon icon-yy"></div>
                    </div>

                    <div id="J_GoTab" class="m-tabops">
                        <div class="tabs clearfix">
                            <ul>
                                <li class="j-tab crt" tab="t1">方案概述</li>
                                <li class="j-tab" tab="t2">方案特点</li>
                                <li class="j-tab" tab="t3">信息化思路</li>
                                <li class="j-tab" tab="t4">典型应用</li>
                                <li class="j-tab" tab="t5">客户价值</li>
                                <li class="j-tab" tab="t6">应用平台</li>
                            </ul>
                        </div>
                        <div class="contents">
                            <div id="t1" class="tab-item" >
                                <div class="m-tabinner">
                                    <h3>
                                        方案目标
                                    </h3>
                                    <p>本方案主要是通过对医药制造业所处内、外环境的分析，参考同行业企业的最佳管理模式，通过信息技术和金蝶系统的实施应用，理顺企业财务管理、销售管理、采购管理、生产管理、成本管理等各个环节，实现物流、信息流、资金流的集成与控制，全面提高企业的效益和市场综合竟争力。</p>
                                    <p>金蝶医药制造业解决方案的核心思想是“全面质量管理、快速响应市精细成本管理”。</p>
                                    <p><em>• 公司管理目标：</em>提高公司业务管理的集成度，加强总部对各分部的管理；搭建灵活的组织结构，实施品牌策略管理，以适应企业快速发展和变革的需要。</p>
                                    <p><em>• 财务管理目标：</em>实现集团财务管理，加强财务和业务的集成；以先进手段加强财务对业务的监控；增强业务成本控制手段及进行销售有效的利润分析；提高财务整体运作层次，加强财务事前控制和事后分析的控制力度；.加强销售资金回笼管理，确保良好的现金流量；提高企业资金流、物流及信息流三方数据的集成性，确保数据流转畅通；加强财务预算管理，确保资金良性循环；</p>
                                    <p><em>• 销售管理目标：</em>提高客户的响应速度，准时送货，增加客户满意度；加强对客户的管理，特别是客户的信贷管理，降低企业自身的风险；提供各种灵活的定价策略，以满足不同的市场要求；提供详细、灵活多变的信息分析，及时掌握市场情况，以便作出相应的调整。</p>
                                    <p><em>• 采购管理目标：</em>加强供应商的管理，利用系统提供的数据从价格，质量，交货及时率等各方面对供应商进行考核和筛选；依据合理的采购计划，采取更好的采购策略，降低采购成本；通过实时的库存监控，降低库存物资的呆滞率，减少原材料成本。</p>
                                    <p><em>• 生产管理目标：</em>制定合理的生产计划，减少半成品、成品的库存的无故积压；实现对市场的及时响应和调整，通过基于生产线排产和生产任务单管理，实现生产的合理安排和有效管控，提升整个生产过程的效率。</p>
                                    <p><em>• 成本管理目标：</em>通过产品级、订单级、作业成本和全面成本四个层次的实际成本核算，实现成本考核由粗放到精细，从算清产品成本，落实部门级责任考核，到订单赢利评估，到制造作业成本管理，最后达到基于全面成本管理体系进行的企业全员、全面、全过程的考核层次。</p>

                                    <h3>方案框架</h3>
                                    <div class="imgbox">
                                        <img src="pictures/yy-jg.jpg">
                                    </div>
                                </div>
                            </div>
                            <div id="t2" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <ul class="grid clearfix">
                                        <li>
                                            <h4>全过程的集成解决方案</h4>
                                            <p>从药品研发、原材料采购、药品生产、药品销售与服务全过程提供完整集成解决方案，真正实现了商流、物流、资金流、信息流的集成。</p>
                                        </li>
                                        <li>
                                            <h4>专业的集团管控解决方案</h4>
                                            <p>针对医药企业发展趋向规模化、集团化的特点，我们给出了提供专业的集团管控解决方案，可以帮助医药企业集团提高集团管理效率，降低运营成本。</p>
                                        </li>
                                        <li>
                                            <h4>全面严格的质量监控体系</h4>
                                            <p>严格遵循GMP与GSP管理标准，确保产品的生产质量及流通安全；通过批次管理，准确责任溯源，杜绝医药安全事故，防犯经营风险。</p>
                                        </li>
                                        <li>
                                            <h4>支持多种销售与分销模式</h4>
                                            <p>针对医药销售具有多环节和多渠道的特点，系统支持直销、代理、批发及连锁店管理等多种模式，帮助企业快速响应市场，加速存货周转。</p>
                                        </li>
                                        <li>
                                            <h4>基于联副产品的成本管理</h4>
                                            <p>提供基于医药行业联副产品的多层次实际成本核算，以及标准成本体系，帮助医药企业实现成本精确核算，实现成本的严格管控。</p>
                                        </li>
                                        <li>
                                            <h4>深层多维分析支持科学决策</h4>
                                            <p>提供销售与分销管理、采购管理、库存管理、生产管理、成本管理等方面的深层次的多维度分析，帮助企业实现经营决策科学化。</p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                            <div id="t3" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p>
                                        现代信息技术的飞速发展和迅速普及，使企业生存和竞争环境发生了根本变化，信息化已成为企业获取核心竞争力的最佳选择。我国制药企业信息化建设已有了10多年的历史，但与西方主要发达国家相比，我国制药企业信息化规模、层次和水平都存在很大差距。如何响应国家“以信息化带动工业化”战略，增强经营机制创新和管理模式创新，全面提升制药企业加入WTO后的竞争力，是摆在制药企业面前一项刻不容缓的任务。
                                    </p>
                                    <p>如何通过实施GMP规范生产经营管理，向社会提供安全有效的产品？如何准确把握外部市场，了解企业经营现状，整合企业内外供应链？如何精细成本管理，提升企业盈利能力？通过信息化建设，能够帮助制药企业提升其经营管理水平，协助其有效地在GMP规范下有效地管理生产经营流程，提供符合市场需求的产品，从而帮助企业提升其核心竞争力，在市场竞争中获取更大的市场份额。</p>
                                    <h3>制药企业信息化的主要内容</h3>
                                    <p><em>•全面质量管理：</em>以GMP为核心，把专业技术、经营管理、软件技术和思想教育结合起来，建立起从产品的研究设计，到生产制造、售后服务的全过程的质量管理体系。严格执行GMP标准，确保药品生产制造过程中的产品质量；严格批次管理，以确认实现不良产品的追踪溯源，从源头上解决质量问题。其基本核心是以用户为中心，强调提高人员素质、工作质量、工序质量以保证产品质量，达到全面提高企业素质，提高企业和社会经济效益的目的。</p>
                                    <p><em>•快速响应市场：</em>通过实施销售与分销系统，以及客户关系系统，加强客户关系管理，规范市场运作，加强渠道管理，密切经销商与企业的合作管理，提升销售服务水平。以营销为龙头，通过对渠道的掌控，有效管理市场需求，精确市场预测，以计划为核心，全面协调采购、生产、销售、发运等关键管理流程，实现企业内部各环节的业务协同，快速响应渠道和市场需求。为各层级决策者提供实时的决策支持及灵活的预测分析，根据市场的变化及时调整策略，辅助领导决策。</p>
                                    <p><em>•精细成本控制：</em>建立企业完善的成本核算体系，通过将联副产品纳入成本核算，实现成本的精确核算。以产品为主线，全面核算企业采购、生产、存货、发运、市场等各环节发生的实际成本，并通过与标准成本的比较，找到成本波动的规律以持续改善管理效能。支持成本预测、成本决策、成本计划、成本控制、成本核算、成本分析和成本考核等成本全过程管理，实现成本管理精细化，有效降低企业经营成本。</p>

                                </div>
                            </div>
                            <div id="t4" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <ul class="grid grid-3 clearfix">
                                        <li>
                                            <h4>销售与分销管理</h4>
                                            <p>如何支持多种复杂销售模式？<br>
                                                如何对价格体系进行管理？<br>
                                                如何实现对药品流向的掌控？<br>
                                                如何实现对应用账款的管控？<br>

                                            <a href="#">查看案例</a></p>
                                        </li>
                                        <li>
                                            <h4>客户关系管理</h4>
                                            <p>如何减少客户资源流失？<br>
                                                如何更多关注重要客户？<br>
                                                如何对业务过程有效监控？<br>
                                                如何快速响应客户请求？<br>
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                        <li>
                                            <h4>采购管理</h4>
                                            <p>如何科学制定采购计划？<br>
                                                如何实现集团集中采购控制？<br>
                                                如何实现供应商有效管理？<br>
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                        <li>
                                            <h4>库存管理</h4>
                                            <p>如何实现集中库存管理？<br>
                                                如何提升仓库的反应速度？<br>
                                                如何如何有效进行库存分析？<br>
                                                如何对发货进行跟踪和监控？<br>
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                        <li>
                                            <h4>生产制造管理</h4>
                                            <p>如何实现多工厂协同制造？<br>
                                                接到生产任务如何快速排产？<br>
                                                BOM、配方如何合理定义？<br>
                                                如何实现生产批次管理？<br>
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                        <li>
                                            <h4>质量管理</h4>
                                            <p>如何遵循、贯彻GMP标准？<br>
                                                如何准确进行质量跟踪和追溯？<br>
                                                如何利用质检信息支持质量决策？<br>
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                        <li>
                                            <h4>设备管理</h4>
                                            <p> 如何规范设备管理？<br>
                                                如何保障设备持续稳定？<br>
                                                如何科学编制执行设备计划？<br>
                                                如何科学制定备件计划？<br>
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                        <li>
                                            <h4>成本管理</h4>
                                            <p> 如何实现事前、事中和事后成本管理？<br>
                                                如何提高成本核算效率？<br>
                                                如何按订单、产品进行核算？<br>
                                                如何支持成本决策？<br>
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                        <li>
                                            <h4>决策支持</h4>
                                            <p> 如何让企业决策者看到经营的全貌？<br>
                                                如何为科学的经营决策提供信息支持？<br>
                                                如何实现企业信息系统的价值最化？<br>
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                            <div id="t5" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p>金蝶医药制造业解决方案，广泛借鉴同行业企业的最佳管理模式，通过信息技术和金蝶系统的实施应用，理顺企业财务管理、销售管理、采购管理、生产管理、成本管理等各个环节，促进企业内部效率的最大化。实现物流、信息流、资金流的集成与控制，全面提高企业的效益和市场综合竟争力。</p>

                                    <ul class="grid grid-1 clearfix">
                                        <li>
                                            <h4>集团管控支持企业成长</h4>
                                            <p>专业的集团管控方案，满足不断成长的医药集团公司跨地域、多机构、多组织需求的特性，实现集中财务核算、集中资金管理、全面预算管理、集中营销管理、精细渠道管理、协同供应链管理等，帮助医药集团企业建立统一、集成的集团管理信息化平台。</p>
                                        </li>
                                        <li>
                                            <h4>全面质量管理满足GMP</h4>
                                            <p>全面严格的质量监控体系，严格遵循GMP标准的信息系统，明确质量保证（QA）及质量控制（QC）的标准流程，实现质量的全过程跟踪、记录和追溯，确保产品的生产质量及流通安全，全面提升企业管理素质，从而提高企业社会效益和经济效益。</p>
                                        </li>
                                        <li>
                                            <h4>精细成本管理挖潜增效</h4>
                                            <p>帮助企业实现成本管理精细化的目标，通过及时、准确的核算成本，能够准确掌握成本构成，并通过与标准成本的对比分析，发现成本波动的原因，制定挖潜降耗的措施，使企业能够保持低成本的优势，在激烈的市场竞争中立于不败之地。</p>
                                        </li>
                                        <li>
                                            <h4>供应链协同快速响应市场</h4>
                                            <p>以营销管理为龙头全面带动和提升企业内部管理和外部市场监测，统一的计划体系为供应链协同运作提供了沟通的机制，支持直销、代销、批发和连锁店管理等多种模式，实现企业对于市场的快速响应。</p>
                                        </li>
                                        <li>
                                            <h4>规范业务流程并持续优化</h4>
                                            <p>借助信息系统的导入进行企业运营管理模式和业务流程的梳理和优化，并最终通过ERP进行固化；在此基础上，通过ERP系统的信息、流程等辅助企业实现持续创新和优化，并快速高效执行，提升企业竞争力。</p>
                                        </li>
                                        <li>
                                            <h4>商业智能支持企业科学决策</h4>
                                            <p>管理驾驶舱的应用，使企业具备了商业智能分析的能力，使企业经营决策更具科学性。</p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                            <div id="t6" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p>制药企业产品种类不一、工艺装备千差万别、企业管理各具特色，对信息化系统存在较强的个性化需求。金蝶医药制造业解决方案，构建在金蝶BOS平台之上，可以灵活地进行模块、流程、功能、单据、报表的自定义，大大提高系统开发和二次开发的效率。</p>
                                    <h6>金蝶BOS概述</h6>
                                    <p>金蝶 BOS （Business Operating System）是基于国际先进的SOA进行设计，面向管理业务的软件基础平台。为企业自动化建模建立统一全过程管理，支持模型驱动 （MDA）的最佳实践，是一个面向业务的可视化开发及金蝶ERP与第三方应用集成的技术平台。金蝶BOS使用先进、开放、可伸缩的技术体系，协同客户合作伙伴拓展管理业务，发展成为中国管理软件技术平台的标准。能够有效解决医药制造业管理软件的三大难题：如何快速适应变化；如何提高软件研发效率；如何集成各种应用系统。成为SOA在中国的最佳实践。</p>
                                    <h6>金蝶BOS服务</h6>
                                    <p>金蝶BOS的SOA服务框架，为企业和伙伴提供了先进的、可靠的应用服务。SOA 架构模式由以上的服务交互点、支持和附加的服务、以及企业服务总线组成，此总线可以连接服务的请求者和提供者，并在它们之间提供连接能力：</p>
                                    <p><em>• 管理服务：</em>包括管理应用的安全管理、身份管理、流程配置与监控、业务配置平台、集成方案配置、管理控制台等服务；</p>
                                    <p><em>• 开发服务：</em>包括开发的一系列工具，即业务建模工具、流程建模工具、设计开发工具、报表服务工具、开发组件工具等服务；</p>
                                    <p><em>• 业务创新和优化服务：</em>包括KPI指标监控/管理驾驶仓、业务绩效管理、管理报表等服务；</p>
                                    <p><em>• 基础设施服务：</em>包括金蝶自主知识产权的Apusic应用服务器系列产品、多应用服务器管理服务、多操作系统支持服务、集群服务、KSQL引擎、组件框架等服务；</p>
                                    <p><em>• 企业服务总线</em>包括通用事件框架、消息与数据流控制、消息引擎、服务调用框架、服务注册库等服务。</p>

                                    <h6>金蝶BOS特点</h6>
                                    <p>跨平台各种技术及平台下开发出来的组件能被其他技术及平台识别和理解；</p>
                                    <p>松耦合各个组件间不存在相互依赖关系，彼此独立、共存；</p>
                                    <p>模块化能够在原有系统的基础上按需添加或删除组件，构建出新的系统；</p>
                                    <p>以业务流程为核心围绕用户的业务流程构建 IT 系统，帮助用户快速响应复杂多变的业务需求，这是 SOA成功实施的关键。</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
            include 'section/footer.html';//加入页尾内容
        ?>
    </div>


<script src="javascript/header.js"></script>
<script src="javascript/tabs.js"></script>
<script>
(function() {
    $('#J_GoTab').goTabs({
        'switchOps' : 'hover'
    });
})();
</script>
</body>
</html>
