
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>蝶舞----随时随地管账、管货、管生产，尽享行云流水畅快管理；心情，如蝶一般随之飞扬</title>
<link rel="stylesheet" href="style/base.css" />
<link rel="stylesheet" href="style/sp.css" />
<link rel="stylesheet" href="style/ip.css" />
<link rel="icon" href="images/fav.ico" type="image/x-icon" />
<script src="http://lib.sinaapp.com/js/jquery/1.9.1/jquery-1.9.1.min.js"></script>
<meta name="description" content="" />
<meta name="keywords" content="" />
</head>
<body>
    <?php
        include 'section/header.html';//加入头部内容
    ?>

    <div class="g-bd">
        <div class="inner">
            <div class="m-pagename">
                <h2>决解方案</h2>
                <p>
                    <a href="#">首页</a>
                    &gt;
                    <a href="#">解决方案</a>
                </p>
            </div>
            <div class="m-main clearfix">
                <div class="m-sidemenu">
                    <?php
                        include 'section/side-category.html';//加入左侧内容
                    ?>
                    
                    <div class="sidebox grey">
                        <h4>联系蝶舞</h4>
                        <ul class="contact">
                            <li><span class="t"></span>0571-87758515</li>
                            <li><span class="m"></span>hzdwrj@deefly.cn</li>
                        </ul>
                    </div>
                </div>

                <div class="m-mb">
                    <div class="m-catslogo">
                        <h4>汽配</h4>
                        <div class="icon icon-qp"></div>
                    </div>

                    <div id="J_GoTab" class="m-tabops">
                        <div class="tabs clearfix">
                            <ul>
                                <li class="j-tab crt" tab="t1">汽配行业</li>
                                <li class="j-tab" tab="t2">信息化思路</li>
                                <li class="j-tab" tab="t3">典型应用</li>
                                <li class="j-tab" tab="t4">客户价值</li>
                            </ul>
                        </div>
                        <div class="contents">
                            <div id="t1" class="tab-item" >
                                <div class="m-tabinner">
                                    <h6>金蝶汽配行业解决方案概述</h6>
                                    <p>金蝶汽配行业解决方案，基于金蝶标准ERP产品和BOS开发平台，广泛借鉴了国内外汽配企业信息化的成功经验和国际先进汽配解决方案的特点，充分考虑中国汽配企业所面临的现实环境以及诸多个性化需求，帮助中国汽配企业实现优化管理流程、提高对客户需求的快速响应能力、降低营运成本和提高工作效率等目标，为提高中国汽配企业的核心竞争力做出贡献。</p>
                                    <div class="imgbox">
                                        <img src="pictures/qp-jg.jpg">
                                    </div>
                                    <p>金蝶汽配行业解决方案以企业供应链体系为主线，将企业经营的核心管理职能，包括计划体系管理、研发、采购、生产、委外加工、成本核算、销售、应收、应付和财务管理等功能模块在一个系统平台搭建，将企业所有经营数据在同一个数据库集中处理，对汽配企业人、财、物、供、产、销各项业务进行集成应用。实现汽配企业“需求协同电子化、企业供应链一体化、成本核算精细化、质量管理可追溯化和经营决策科学化”，全面实现汽配企业信息化的建设目标。为全面提升企业供应链运营效率、提高企业对客户的快速响应能力，最终提升汽配企业生产经营经济效益，提高企业核心竞争能力提供信息化支持工具。</p>
                                    
                                    
                                </div>
                            </div>
                            <div id="t2" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h6>汽配行业企业管理信息化思路</h6>
                                    <p>汽配企业的管理信息化建设必须立足于市场竞争的需求，“用信息共享降低高额库存、用业务协同提高响应能力，全面提升企业经营效益”。通过企业信息化建设，全面掌握企业内外部供应链各环节的运作信息，通过提高运作效率降低供应链各环节的库存，降低经营成本；强化企业供应链管理的能力，向供应链要速度、要效益，通过供应链的快速反应能力满足对主机厂需求的快速响应，在为主机厂提高配套服务的过程中创造自身的经济效益。
供应链体系是知识经济时代的产物，供应链管理的核心就是信息共享。没有信息获取的能力和供应链上信息共享的机制，企业供应链的高效协调运作就无从谈起。汽配企业只有跟上时代的步伐，不失时机地用信息化手段建设自己的供应链体系，才能在市场竞争中获得一席之地。
</p>
                                    <p>汽配企业管理信息化建设的根本任务是为企业的供应链体系有效运作提供信息技术支持。汽配企业信息化系统主要包括以下内容：</p>
                                    <p><em>需求协同电子化</em>与主要配套主机厂协商建立数据交换协议和接口，及时获取主机厂的产品配套需求和变更情况，向主机厂通报生产计划安排和完成情况。<br>
                                    通过产成品库存信息共享或者寄售仓库的信息化管理加强与主机厂供需关系的沟通，对主机厂配套需求做出快速反应。</p>
                                    <p><em>供应链一体化</em>以主机厂配套需求为中心，建立企业统一的计划体系。以计划体系为纽带，全面协调销售、采购、生产、委外加工、库存和发运的关键管理流程，实现企业内部各环节的业务协同，以最快的速度响应主机厂的配套需求，缩短交货期，提高交货准时率。
通过财务和业务的信息集成，实现财务业务一体化管理。有效收集和共享经营数据，实现物流、资金流和信息流的同步，财务数据从业务系统自动生成。
</p>
                                    <p><em>成本管理精细化</em>建立企业完善的成本核算体系，以产品和订单为主线，全面核算企业供应链各环节发生的实际成本。并通过与标准成本的比较，找到成本波动的规律以持续改善管理效能。支持成本预测、成本决策、成本计划、成本控制、成本核算、成本分析和成本考核等成本全过程管理，实现成本管理精细化，有效降低生产经营成本。</p>
                                    <p><em>质量可追溯化</em>以企业供应链为主线，建立完善的质量管理流程。对采购、委外加工、制造、成品入库、发货和售后服务等过程进行质量检验、信息采集和控制，实现产品和订单的质量追溯。
利用质量管理的信息进行缺陷类型、缺陷原因和缺陷责任人的统计分析，为各管理环节的持续管理改进提供信息支持。
</p>
                                    <p><em>经营决策科学化</em>利用企业信息化系统产生的大量的经营信息，应用商务智能（BI）为企业建立分析模型和工具，为企业高层的经营决策提供全面、系统的信息支持，实现企业经营决策活动科学化。</p>
                                </div>
                            </div>
                            <div id="t3" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <ul class="grid grid-3 grid-4 clearfix">
                                        <li>
                                            <h4>打造汽配企业稳固的基础
数据管理平台</h4>
                                            <p>如何实现数据的规范化？<br>
                                                如何实现数据的标准化？<br>
                                                如何确保数据的完整性？
                                        </li>
                                        <li>
                                            <h4>灵活的销售管理满足汽配
企业复杂的经营环境
</h4>
                                            <p>如何管好寄售库存?<br>
                                                如何管好多种物流方式?<br>
                                                如何管好多种结算方式?<br>
                                                如何提高预测的准确性?
                                            </p>
                                        </li>
                                        <li>
                                            <h4>准确的计划帮助汽配企业及时
满足客户需求变更
</h4>
                                            <p>如何提高产品准时交付率？<br>
                                                如何管好长周期物料？<br>
                                                如何防止呆滞物料产生？<br>
                                                 如何应对频繁的订单变更?
                                            </p>
                                        </li>
                                        <li>
                                            <h4>协同的采购管理构建汽配
行业高效的供应体系
</h4>
                                            <p>如何科学制定采购计划？<br>
                                                如何进行有效的VMI管理？<br>
                                                如何建立稳定的供应体系？
                                            </p>
                                        </li>
                                        <li>
                                            <h4>高效的生产任务管理确保
按计划完成生产任务
</h4>
                                            <p>  如何确保生产按时完成？<br>
                                                如何控制物料消耗？<br>
                                                如何管好新产品试制？
                                            </p>
                                        </li>
                                        <li>
                                            <h4>卓越的车间作业管理帮助
汽配行业提高执行力
</h4>
                                            <p>如何提高车间的执行效率？<br>
                                                如何及时准确进行产品交付？<br>
                                                 如何对工序在制品进行管理？
                                            </p>
                                        </li>
                                        <li>
                                            <h4>协同的采购管理构建汽配
行业高效的供应体系
</h4>
                                            <p>  如何科学制定采购计划？<br>
                                                如何进行有效的VMI管理？<br>
                                                 如何建立稳定的供应体系？
                                            </p>
                                        </li>
                                        <li>
                                            <h4>完善的设备管理为汽配企业
持续稳定生产提供保障
</h4>
                                            <p> 如何保障设备持续稳定？<br>
                                                如何对有效执行设备计划？<br>
                                                如何制定备件采购计划？
                                            </p>
                                        </li>
                                        <li>
                                            <h4>全过程的成本管理帮助汽配
企业降低成本
</h4>
                                            <p> 如何实现事前、事中和事后成本管理？<br>
                                                如何提高成本核算效率？<br>
                                                 如何按订单、产品进行核算？<br>
                                                 如何支持成本决策？
                                            </p>
                                        </li>
                                        <li>
                                            <h4>信息集成的决策支持帮助
汽配企业科学决策
</h4>
                                            <p> 如何让企业决策者看到经营的全貌？<br>
                                                如何为科学的经营决策提供信息支持？<br>
                                                如何实现企业信息系统的价值最大化？
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                            <div id="t4" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p>金蝶汽配行业解决方案，基于金蝶ERP标准产品和BOS平台，广泛借鉴了国内外汽配企业信息化的成功经验和国际先进汽配行业解决方案的特点，充分考虑中国汽配企业所面临的现实环境以及诸多个性化需求，帮助中国汽配企业实现“供应链一体化、成本精细化、质量可追溯化、管理规范化、决策科学化”的管理目标，全面提升汽配企业的核心竞争能力。</p>
                                    <p>供应链各环节信息共享机制将改变汽配企业传统的“以高库存保配套”的采购模式。统一的计划体系为供应链协同运作提供了沟通的机制，企业可以及时掌握主机厂配套需求，掌握供应链各环节对配套的交付能力，从而实现企业对主机厂配套需求的快速响应。</p>
                                    <p>业务信息和财务信息的高度集成帮助企业实现成本管理精细化的目标，企业通过及时、准确的核算成本，能够准确掌握成本构成，并通过与标准成本的对比分析，发现成本波动的原因，制定挖潜增效的措施，使企业能够保持低成本的优势，在激烈的市场竞争中立于不败之地。</p>
                                    <p>以供应链为主线的完整的质量信息为质量追溯提供了可靠的依据。可以满足主机厂产品追溯的要求以及企业自身的质量管理要求。利用质量信息分析功能帮助企业对供应链各管理环节进行持续管理改进提供信息支持。</p>
                                    <p>准时制生产帮助企业实现了“拉”式生产模式，提高了企业对主机厂配套的响应能力，同时有效降低了供应链各环节的库存。</p>
                                    <p>企业信息化系统实现了企业核心业务流程的规范化、制度化和协同化，帮助企业建立严格的企业内控体系，防范经营风险。管理驾驶舱的应用，使企业具备了商业智能分析的能力，使企业经营决策更具科学性。</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
            include 'section/footer.html';//加入页尾内容
        ?>
    </div>


<script src="javascript/header.js"></script>
<script src="javascript/tabs.js"></script>
<script>
(function() {
    $('#J_GoTab').goTabs({
        'switchOps' : 'hover'
    });
})();
</script>
</body>
</html>
