
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>蝶舞----随时随地管账、管货、管生产，尽享行云流水畅快管理；心情，如蝶一般随之飞扬</title>
<link rel="stylesheet" href="style/base.css" />
<link rel="stylesheet" href="style/sp.css" />
<link rel="stylesheet" href="style/ip.css" />
<script src="http://lib.sinaapp.com/js/jquery/1.9.1/jquery-1.9.1.min.js"></script>
<meta name="description" content="" />
<meta name="keywords" content="" />
</head>
<body>
    <?php
        include 'section/header.html';//加入头部内容
    ?>

    <div class="g-bd">
        <div class="inner">
            <div class="m-pagename">
                <h2>解决方案</h2>
                <p>
                    <a href="#">首页</a>
                    &gt;
                    <a href="#">解决方案</a>
                </p>
            </div>
            <div class="m-main clearfix">
                <div class="m-sidemenu">
                    <?php
                        include 'section/side-category.html';//加入左侧内容
                    ?>
                    
                    <div class="sidebox grey">
                        <h4>联系蝶舞</h4>
                        <ul class="contact">
                            <li><span class="t"></span>0571-87758515</li>
                            <li><span class="m"></span>hzdwrj@deefly.cn</li>
                        </ul>
                    </div>
                </div>

                <div class="m-mb">
                    <div class="m-catslogo">
                        <h4>生产制造</h4>
                        <div class="icon icon-sc"></div>
                    </div>

                    <div id="J_GoTab" class="m-tabops">
                        <div class="tabs clearfix">
                            <ul>
                                <li class="j-tab crt" tab="t1">集团制造管理</li>
                                <li class="j-tab" tab="t2">基础制造管理</li>
                                <li class="j-tab" tab="t3">精细制造管理</li>
                                <li class="j-tab" tab="t4">敏捷制造管理</li>
                            </ul>
                        </div>
                        <div class="contents">
                            <div id="t1" class="tab-item" >
                                <div class="m-tabinner">
                                    <h6>集团制造管理解决方案简介</h6>
                                    <p>金蝶集团制造管理解决方案，涉及能力计划、生产计划和生产执行三大业务，与销售、采购、库存管理相集成，实现需求管理、装配计划、主生产计划、协同计划、物料需求计划、生产数据管理、粗能力计划、细能力计划、车间作业、流程生产、重复生产、数据采集功能。全面支持集团企业实现生产协同、制造作业可控，以达到降低成本、优化产能，为企业带来更大盈利目标。</p>
                                    <div class="imgbox">
                                        <img src="pictures/sc-jt-jj.jpg">
                                    </div>

                                    <h6>集团制造管理解决方案业务流程</h6>
                                    <p>灵活方便的适应性：制造子系统中的模块可裁减、业务流程可设置、业务可重组、数据可隔离、数据可保密，从而使制造子系统在安全的环境下，达到最大的灵活应用程度；</p>
                                    <p>应用构架具有很强的可扩展性：制造子系统采购EAS平台的统一的组织结构框架、统一的制造基础数据、一致的核心处理逻辑、一致的业务数据表，并采用行业特色应用插件的方式，达到行业化扩展；</p>
                                    <p>实现对多种制造模式的支持：所支持的制造模式包括：单一工厂制造、多工厂独立制造、多工厂协同制造、企业间协同制造、离散和流程制造等；</p>
                                    <p>实现多地点协同的资源优化排产和模拟：支持按分配规则辅助分配任务、有限资源约束下的排程、集中协同计划和下发、支持多级和分步计划、支持计划模拟等业务流程。</p>

                                    <h6>集团制造管理解决方案应用价值</h6>
                                    <p>整合管理整个集团的生产能力，并集成销售、采购、库存管理于同一管理平台，形成全方位的集团业务协同，使整个集团的运营更有计划性；</p>
                                    <p>生产计划价值的体现，集中在协调多工厂生产能力、作业排程，在保证客户交期及质量前提下，更有效降低库存、提高生产资源的利用率；</p>
                                    <p>支持多种模式的成本管理体系，使能够企业精确核算生产成本，从而建全管理考核体系，并共享数据给销售价格和市场定位的决策；</p>
                                    <p>使企业管理更加符合产业政策、法规的要求，保证产品质量、生产记录的可追溯能力。</p>
                                </div>
                            </div>
                            <div id="t2" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h6>基础制造解决方案简介</h6>
                                    <p> 金蝶基础制造解决方案是为期望用信息化手段实现产、供、销一体化管理，建立以“订单驱动业务”生产组织模式的制造企业而设计的。</p>
                                    <p> 金蝶帮助企业通过销售订单产生准确的生产需求和采购需求，确保产供销的一致性；通过以销定产，以产定供，加快企业库存和资金周转；通过完整的物料编码、BOM和工程变更管理，加强对企业产品基础数据的管理；通过业务操作与仓存数据的实时同步，提高库存数据的准确性。</p>
                                    <p> 本方案的核心设计思想是：以销售业务为源头，通过业务订单这个“火车头”拉动整个企业的生产、采购、仓储一直到出运整个流程，实现销售、生产、采购三大业务以订单为核心的可视化全程跟踪；并辅以产品成本、订单成本等计算与分析工具，以科学规范的生产数据管理，帮助企业建立以销售订单驱动生产和采购业务的生产管理模式。</p>
                                    <p> 本方案预置了包括采购管理、销售管理、仓库管理、生产数据管理、生产任务管理、委外加工管理、成本管理在内的，26大类300多个标准业务流程，帮助企业快速建立规范的基础管理制度。</p>
                                    <p>本方案构筑在金蝶集成应用平台－－金蝶BOS之上，对企业个性化需求有很强的适应能力。项目实施人员可以轻松地修改或新增K/3单据、流程和报表，做到快速配置、快速实施、快速应用、快速见效。</p>
                                    <p>本方案是金蝶制造业全面解决方案的基础应用方案，尤其适用于产品结构简单、产品工艺简单、生产周期较短、信息化基础相对薄弱的制造企业。/3单据、流程和报表，做到快速配置、快速实施、快速应用、快速见效。</p>
                                    <p>本方案是金蝶制造业全面解决方案的基础应用方案，尤其适用于产品结构简单、产品工艺简单、生产周期较短、信息化基础相对薄弱的制造企业。</p>
                                    <div class="imgbox">
                                        <img src="pictures/sc-jc-fa.jpg">
                                    </div>

                                    <h6>基础制造解决方案客户需求</h6>
                                    <p>这类企业的主要面向订单生产，管理基础薄弱，基础管理和业务规范化是当务之急，希望供产销协调，达到产供销的流程规范与控制。本方案充分满足了生产管理人员、销售管理人员、采购管理人员、仓库管理人员和财务管理人员对企业关键业务的管控需求：</p>
                                    <p>提供销售订单和生产任务单的全程跟踪和可视化管理功能，可随时查看订单执行情况、追踪对应生产任务执行情况，并可以追溯到生产任务的领料、生产、检验等各个环节，确保订单及时交付</p>
                                    <p>提供销售订单到生产任务、采购申请的需求关联功能，以销售订单、采购订单、生产任务单 三大订单集成应用，实现产供销一体化管理，提高企业业务运营效率</p>
                                    <p>完整的基础数据管理功能，帮助企业有效规范客户、供应商和产品数据</p>
                                    <p>满足复杂的产品配置要求，支持大规模客户定制的管理模式</p>
                                    <p>通过全过程的工程变更管理，提高业务协同的效率</p>
                                    <p>完整的生产任务业务处理，实现生产过程透明化，有效监控生产各业务环节，降低浪费</p>
                                    <p>提供详尽的成本分析和成本控制依据，帮助企业有效降低成本，提升边际利润</p>

                                    <h6>基础制造解决方案业务流程</h6>
                                    <p>金蝶基础制造解决方案在销售、采购、仓库、财务管理信息化的基础上，提供了强大的生产任务和生产数据管理功能。这一综合解决方案涵盖了与制造企业的关键业务，包括：</p>
                                    <p><em>• 产品数据管理：</em>处理BOM业务，提供BOM设置多种子项物料属性，BOM批量维护和单级、多级反查等查询功能，可对产品进行单级、多级配置，并提供BOM差异；</p>
                                    <p><em>• 销售管理：</em>提供从订单、发货/出库、退货、发票到收款的业务处理；支持信用赊销、价格、折扣、促销等多种销售业务，帮助企业实现销售业务全过程的物流、资金流、信息流的有效管理和控制。</p>
                                    <p><em>• 采购管理：</em>根据销售订单产生采购申请，提供从采购申请、订单、收货/入库、退货到付款的业务处理；支持供应商、价格、批号等多种采购业务，帮助企业实现采购业务全过程的物流、资金流、信息流的有效管理和控制。</p>
                                    <p><em>• 库存管理：</em>提供各种出入库事务处理；支持受托加工、组装作业等特殊业务；提供盘点作业等库存事务；支持批号管理、序列号管理等库存跟踪业务；提供库存呆滞料分析、库存ABC分析等各种库存分析业务。</p>
                                    <p><em>• 生产管理：</em>根据销售订单以及生成下级任务单等途径下达生产任务，处理物料配套检查、限额领料、生产汇报、产品入库流程；支持普通生产、工序跟踪生产、返工、受托加工等多种生产类型，提供生产任务变更和改制，提供多种生产领料方式，提供物料报废补领，提供生产可视化排程工具和生产任务全程跟踪功能，高效排程，严格跟踪任务执行各环节；</p>
                                    <p><em>• 委外加工管理：</em>处理委外加工业务，提供生产投料、委外加工材料出库、委外加工入库、委外材料存货核算、委外加工费用结算业务处理流程，以及委外生产任务变更管理、模拟发料齐料缺料查询、投料变更、生产物料报废管理等综合委外业务管理功能。</p>
                                    <p><em>• 存货核算：</em>处理存货成本核算业务，实现入库核算、出库核算、自动生成凭证、存货跌价准备计提、关账、与总账对账、期末结账等功能，帮助企业快速确定存货出入库的成本。</p>
                                    <p><em>• 成本管理：</em>进行成本定额及分配标准管理，提供费用归集、费用分配、成本核算等功能；提供成本分析、成本控制、成本考核、成本预测、成本决策、本量利分析等成本管理工具。</p>
                                    <p><em>• 财务会计管理：</em>
                                        处理财务业务，提供凭证处理、预提摊销处理、自动转账、调汇、结转损益等会计核算功能，及科目预算、科目计息、往来核算、现金流量表等财务管理功能，通过自动化财务核算、固定资产管理、往来管理、资金管理等企业一体化的财务管理功能，加强对企业各项业务的精细化管控。</p>

                                    <h6>基础制造解决方案业务价值</h6>
                                    <p>以销售订单为龙头产生生产任务、采购申请，实现以销定产，以产定购，有效降低库存，提高企业业务运营效率； </p>
                                    <p>提供销售订单和生产任务单的全程跟踪和可视化管理功能，可随时查看订单执行情况、追踪对应生产任务执行情况，并可以追溯到生产任务的领料、生产、检验等各个环节，确保订单及时交付；</p>
                                    <p>通过供应商管理和采购价格管理、生产物料耗用控制、精细的成本核算和分析，，帮助企业有效降低成本，提升边际利润；</p>
                                    <p>帮助企业有效规范客户、供应商和产品等基础数据，夯实管理基础；</p>
                                </div>
                            </div>
                            <div id="t3" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h6>精细制造解决方案简介</h6>
                                    <p> 在金蝶K/3 ERP精细制造解决方案中，通过工序计划、工序排程、工序派工、工序领料、工序移转、工序汇报等工序管理功能形成完整的车间作业控制流程，通过生产任务可视化排程将工序进度、资源消耗、生产质量透明化，对车间生产过程的控制和异常一目了然，为车间现场生产管理提供全面的支持。本方案是为期望用信息化手段进行工序能力排程和强化车间作业精细化管理，进而实现作业成本控制的企业而设计的。</p>
                                    <p> 本方案的核心设计思想是：在帮助企业强化销售、采购、计划、生产业务的同时，进一步强化企业的车间作业管理，实现从计划管理、业务执行到现场作业的一体化管理。通过可视化的生产全程跟踪随时查询生产进度、车间工序进度；通过全面的计时计件工资及车间作业成本管理，将成本计算精细到作业工序，帮助企业实现目标成本管理，确保产品的成本竞争优势。</p>
                                    <p> 本方案实现了工序级的精细管理，可以灵活地自定义车间流程，适应不同生产周期的生产组织管理模式；特有的模拟发料和报废补料流程，全面支持各种领发料管控需求。</p>
                                    <p> 本方案构筑在金蝶特有的集成应用平台――金蝶BOS之上，对企业个性化需求有很强的适应能力。项目实施人员可以轻松地修改或新增K/3单据、流程和报表，做到快速配置、快速实施、快速应用、快速见效。</p>
                                    <p>本方案是金蝶K/3 ERP制造业全面解决方案的高级应用方案，尤其适用于产品结构复杂、工序复杂、加工成本相对较高的制造企业，例如大型机械加工行业。</p>
                                    <div class="imgbox">
                                        <img src="pictures/sc-jx-jg.jpg">
                                    </div>
                                    <h6>精细制造解决方案客户需求</h6>
                                    <p>这类企业的管理困惑是：生产进度、物料损耗、质量状况等车间信息不清晰；生产周期长，车间作业控制不理想；在制品库存居高不下，生产合格率不高，完工及时率低；车间人员计算计时计件工资烦琐且不准确等。需要借助信息系统解决以上管理困惑。</p>
                                    <p>本方案充分满足了生产计划人员、生产管理人员、物料控制人员、销售管理人员、采购管理人员、仓库管理人员和财务管理人员，对企业全面业务的管控需求：<br> 
                                        • 车间作业管理与销售、采购、仓库等业务的全面协同和集成应用，有效提升企业的整体运作效益；<br>
                                        • 基于工序级的精细管理，有效提高企业的生产合格率和完工及时率。排产优化和工序在制品管理，有效控制现场活动，减少在制品滞留，优化现场管理；<br>
                                        •与车间作业集成的计时计件工资计算体系，有效减少数据重复录入和计算，利于绩效考核和人工成本控制；<br>
                                        • 通过销售全程跟踪与可视化管理，提高业务协同的效率；<br>
                                        • 通过规范采购流程，提高采购透明度，降低采购成本；<br>
                                        • 通过业务与财务信息的共享与集成，强化内部控制；作业成本管理帮助财务主管将成本计算精细到作业工序。
                                    </p>

                                    <h6>精细制造解决方案业务流程</h6>
                                    <p>
                                    金蝶精细制造解决方案在销售、采购、生产、仓库、计划管理信息化的基础上，提供了强大的车间现场管理工具。这一综合解决方案涵盖了与车间作业管理有关的主要核心业务，包括：
                                    <br>
                                        <em>•   产品数据管理：</em>提供物料主数据和BOM管理，包括配置BOM和特性BOM，提供工艺路线管理，以及工程变更管理和物料替代等。<br>
                                        <em>•   销售管理：</em>提供从订单、发货/出库、退货、发票到收款的业务处理；支持信用赊销、价格、折扣、促销等多种销售业务，帮助企业实现销售业务全过程的物流、资金流、信息流的有效管理和控制。<br>
                                        <em>•   主生产计划和物料需求计划：</em>提供丰富的计划参数，可以根据计划考虑因素，选择计划来源、仓库、合并、计算、投放等参数，计算过程向导化，帮助企业快速准确计算出物料需求数量<br>
                                        <em>•   采购管理：</em>根据销售订单产生采购申请，提供从采购申请、订单、收货/入库、退货到付款的业务处理支持供应商、价格、批号等多种采购业务，帮助企业实现采购业务全过程的物流、资金流、信息流的有效管理和控制。<br>
                                        <em>•   库存管理：</em>提供各种出入库事务处理；支持受托加工、组装作业等特殊业务；提供盘点作业等库存事务；支持批号管理、序列号管理等库存跟踪业务；提供库存呆滞料分析、库存ABC分析等各种库存分析业务。<br>
                                        <em>•   生产任务管理：</em>进行生产任务管理，生产任务变更和改制；支持模拟发料，进行生产限额领料控制，支持生产物料报废/补领业务；提供生产任务全程跟踪和生产任务可视化排程；提供生产任务汇报和生产完工入库管理等<br>
                                        <em>•   委外加工管理：</em>进行委外任务管理，委外加工任务变更和改制；支持模拟发料，进行委外限额领料控制，支持委外物料报废；提供委外加工任务全程跟踪；提供委外加工入库管理等。<br>
                                        <em>•   车间作业管理：</em>处理车间业务，进行工序计划、工序移转、工序派工、工序汇报，以及工序变更和返修业务管理。支持车间作业流程自定义，工序委外、工序排程和任务优先级计算，支持车间流转号/批号跟踪业务。<br>
                                        <em>•   计时计件工资：</em>根据工序汇报中记录的完工产量和耗费工时，快速、准确、客观地计算出每个工人的计时计件工资，掌握真实的直接人工费用水平。<br>
                                        <em>•   车间在制品管理：</em>可从多个角度了解车间在制品的存量水平和变化趋势；提供在制品盘点功能，对在制品进行数量调整。<br>
                                        <em>•  存货核算：</em>支持存货期初调整，特殊单据单价调整功能；提供各种入库核算和出库核算过程；支持存货跌价准备；提供凭证管理和存货资产报表分析等。<br>
                                        <em>•   成本管理：</em>进行成本定额及分配标准管理，提供费用归集、费用分配、成本核算等功能；提供成本分析、成本控制、成本考核、成本预测、成本决策、本量利分析等成本管理工具；支持作业成本管理、日成本管理等高端复杂的成本管理业务。<br>
                                        <em>•   财务会计：</em>提供总帐、报表、固定资产、应收款、应付款管理等功能。<br>
                                    </p>

                                    <h6>精细制造解决方案业务价值</h6>
                                    <p>• 计划优化，有效利用资源，有效降低库存；
                                        <br>
                                        •   车间作业管理与销售、采购、仓库等业务的全面协同和集成应用，有效提升企业的整体运作效益；<br>
                                        •   基于工序级的精细管理，有效优化现场管理，减少在制品滞留；<br>
                                        •   与车间作业集成的计时计件工资计算体系，提高工作效率，利于绩效考核和人工成本控制；<br>
                                        •   细化到工序的成本核算，进一步控制降低成本；<br>
                                        •   通过销售全程跟踪与可视化管理，提高业务协同的效率；<br>
                                        •   通过规范采购流程，提高采购透明度，降低采购成本；<br>
                                        •   通过业务与财务信息的共享与集成，强化内部控制
                                    </p>
                                </div>
                            </div>
                            <div id="t4" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h6>敏捷制造解决方案简介</h6>
                                    <p>本方案是为期望用信息化手段强化产、供、销协同，以计划驱动订单流，以订单流驱动物流，达成物流与资金流的统一，全面整合和优化企业内部供应链的制造企业而设计的。
                                    </p>
                                    <p>
                                        本方案的核心设计思想是：以计划为主线，全面协同企业销售、采购、生产、仓储等业务；支持按月、按周或按天进行市场预测，将客户需求－－销售订单和销售预测转化为切实可行的主生产计划；在此基础上，充分考虑物料清单、现有库存、在途量、已占用量等，通过严谨科学的逻辑，快速计算出生产和采购计划，并据此进行生产管理和采购管理，帮助企业构建高效的内部供应链，全面改进运营效率。
                                    </p>
                                    <p>
                                        本方案预置了多种计划方案，拥有丰富的计划参数配置，支持面向订单生产（MTO）、面向库存生产（MTS）、面向订单设计（ETO）、面向订单装配(ATO)等各种制造策略和这些策略的组合，确保企业生产运作井然有序，快速适应市场变化，库存亦得到有效控制，信息化投资回报非常明显。
                                    </p>
                                    <p>
                                        本方案构筑在金蝶特有的集成应用平台－－金蝶BOS之上，对企业个性化需求有很强的适应能力。项目实施人员可以轻松地修改或新增K/3单据、流程和报表，做到快速配置、快速实施、快速应用、快速见效。
                                    </p>
                                    <p>
                                        本方案是金蝶制造业全面解决方案的中级应用方案，适应于各类制造业，尤其适用于多品种、小批量，生产运作比较复杂的制造企业，例如电子、机械、汽车配件、家用电器、仪器仪表等行业。
                                    </p>
                                    <div class="imgbox">
                                        <img src="pictures/sc-mj-jg.jpg">
                                    </div>

                                    <h6>敏捷制造解决方案客户需求</h6>
                                    <p>这类企业的管理困惑是：客户订单交期短，变更频繁，计划的准确性不高，车间生产失衡，缺料频繁；同时库存水平居高不下，易产生呆滞料和物料报废；频繁延迟交货，客户满意度不高等。</p>
                                    <p>该方案充分满足了生产计划人员、物料控制人员、生产管理人员、销售管理人员、采购管理人员、仓库管理人员和财务管理人员对企业全面业务的管控需求：</p>
                                    <p>•  提供强大的客户需求管理系统，包括完整的销售订单处理流程，深入细致的销售预测管理以及可视化的销售订单全程跟踪，帮助企业有效管理客户需求；<br>
                                        •    以计划为中心，将客户需求和企业生产、采购等内部业务很好的衔接起来，形成一体化的供应链，快速响应订单的变动，以最短时间满足客户需求；<br>
                                        •    预置多种计划方案，并提供丰富的计划参数，可自定义企业个性化计划方案，以满足企业复杂的计划模式；<br>
                                        •    通过系统科学严谨的MPS/MRP计算逻辑，向导式、透明化的计算过程，快速得到准确的主生产计划和物料需求计划；<br>
                                        •   根据系统提供的计划建议信息，帮助计划人员及时做出生产决策，使得生产运作均衡和协调；<br>
                                        •   准确的物料需求计划，帮助企业有效进行物料控制，并进行规范的采购业务流程管理和业务控制，确保供应及时，同时有效降低库存水平，降低采购成本；<br>
                                        •   完整的生产任务业务处理，实现生产过程透明化，有效监控生产各业务环节，降低浪费；<br>
                                        •   提供详尽的成本分析和成本控制依据，帮助企业有效降低成本，提升盈利水平。
                                    </p>

                                   <h6>敏捷制造解决方案业务流程</h6>
                                    <p>在金蝶敏捷制造解决方案中，企业通过客户需求管理、主生产计划、物料需求计划、替代物料策略等功能，结合产品结构数据和实时库存数据等信息，将客户的需求转化为生产计划、采购计划和委外加工计划，并生成生产任务单、采购申请单和委外加工单，作为生产和采购部门业务运作的依据，实现产、供、销的内部协同。同时通过加贸联网接口、PDM接口、银企接口打通外部协同的壁垒。</p>
                                    <p>•    产品数据管理：提供物料主数据和BOM管理，包括配置BOM和特性BOM，提供工艺路线管理，以及工程变更管理和物料替代等。<br>
                                        •   销售管理：提供从订单、发货/出库、退货、发票到收款的业务处理；支持信用赊销、价格、折扣、促销等多种销售业务，帮助企业实现销售业务全过程的物流、资金流、信息流的有效管理和控制。<br>
                                        •   主生产计划：提供产品预测管理和冲销管理，根据销售历史数据制作未来的销售预测，并可对不同预测期内的需求按月、周、日进行均化；在每次MPS运算之前，需要先执行销售预测和销售订单冲销，以免需求重复计算，来满足有销售计划的企业的需求。MPS可根据纯预测计算来满足按库存生产的企业，也可根据订单执行MPS，来满足按单生产的企业。计划参数丰富，计划方案灵活。支持MPS计算，MPS维护、MPS查询、结果的确认和投放等，并提供一系列的计划调整建议等主要功能。<br>
                                        •   物料需求计划：在主生产计划的基础上，执行更短周期的物料需求计划。如果产品结构简单，生产周期较短，亦可单独执行MRP。提供MRP计算、MRP维护、MRP查询、结果的确认和投放，物料替代清单管理等强大的功能，帮助企业快速准确计算出物料需求数量和时间，并提供计划的提前、延后等建议。<br>
                                        •   采购管理：根据MPS/MRP结果产生原材料的采购申请，实现按需采购，确保需求信息传递到采购环节。处理采购及付款业务。通过自动产生采购需求、供应商评估、采购价格管理、供应商配额管理、采购数量控制等功能加强对采购业务的监控。<br>
                                        •   生产任务管理：根据MPS/MRP结果产生自制件和半成品的生产指令，实现按需生产，确保需求信息传递到生产环节。进行生产任务管理，生产任务变更和改制；支持模拟发料，进行生产限额领料控制，支持生产物料报废/补领业务；提供生产任务全程跟踪和生产任务可视化排程；提供生产任务汇报和生产完工入库管理等。<br>
                                        •   委外加工管理：计划员根据MPS/MRP结果，判断自制件是否需要委外，并投放需要委外的部分及委外件为委外任务单，实现与委外商的计划指导。确保需求信息传递到生产环节。进行委外任务管理，委外加工任务变更和改制；支持模拟发料，进行委外限额领料控制，支持委外物料报废；提供委外加工任务全程跟踪；提供委外加工入库管理等。<br>
                                        •   库存管理：提供采购入库、生产领用、生产入库、委外发出、委外入库、销售出库以及各项逆向业务的处理；支持受托加工、组装作业等特殊业务；提供盘点作业等库存事务；支持批号管理、序列号管理等库存跟踪业务；提供库存呆滞料分析、库存ABC分析等各种库存分析业务。<br>
                                        •   存货核算：支持存货期初调整，特殊单据单价调整功能；提供各种入库核算和出库核算过程；支持存货跌价准备；提供凭证管理和存货资产报表分析等。<br>
                                        •   成本管理：进行成本定额及分配标准管理，提供费用归集、费用分配、成本核算等功能；提供成本分析、成本控制、成本考核、成本预测、成本决策、本量利分析等成本管理工具；支持作业成本管理、日成本管理等高端复杂的成本管理业务。<br>
                                        •   财务会计管理：处理财务业务，提供凭证处理、预提摊销处理、自动转账、调汇、结转损益等会计核算功能，及科目预算、科目计息、往来核算、现金流量表等财务管理功能，通过自动化财务核算、固定资产管理、往来管理、资金管理等企业一体化的财务管理功能，加强对企业各项业务的精细化掌控。
                                    </p>

                                    <h6>敏捷制造解决方案业务价值</h6>
                                    <p>金蝶敏捷制造解决方案在销售、采购、生产、仓库管理信息化的基础上，提供了强大的生产计划管理工具。这一综合解决方案涵盖了与生产计划有关的主要核心业务，包括：</p>
                                    <p>• 提供强大的客户需求管理系统，包括完整的销售订单处理流程，深入细致的销售预测管理以及可视化的销售订单全程跟踪，帮助企业有效管理客户需求；<br>
                                        •   以计划为中心，将客户需求和企业生产、采购等内部业务很好的衔接起来，形成一体化的供应链，快速响应订单的变动，以最短时间满足客户需求；<br>
                                        •   预置多种计划方案，并提供丰富的计划参数，可自定义企业个性化计划方案，以满足企业复杂的计划模式；<br>
                                        •   通过系统科学严谨的MPS/MRP计算逻辑，向导式、透明化的计算过程，快速得到准确的主生产计划和物料需求计划；<br>
                                        •   根据系统提供的计划建议信息，帮助计划人员及时做出生产决策，使得生产运作均衡和协调；<br>
                                        •   准确的物料需求计划，帮助企业有效进行物料控制，并进行规范的采购业务流程管理和业务控制，确保供应及时，同时有效降低库存水平，降低采购成本；<br>
                                        •   完整的生产任务业务处理，实现生产过程透明化，有效监控生产各业务环节，降低浪费；<br>
                                        •   提供详尽的成本分析和成本控制依据，帮助企业有效降低成本，提升盈利水平。
                                    </p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
            include 'section/footer.html';//加入页尾内容
        ?>
    </div>


<script src="javascript/header.js"></script>
<script src="javascript/tabs.js"></script>
<script>
(function() {
    $('#J_GoTab').goTabs({
        'switchOps' : 'hover'
    });
})();
</script>
</body>
</html>
