
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>蝶舞----随时随地管账、管货、管生产，尽享行云流水畅快管理；心情，如蝶一般随之飞扬</title>
<link rel="stylesheet" href="style/base.css" />
<link rel="stylesheet" href="style/sp.css" />
<link rel="stylesheet" href="style/ip.css" />
<script src="http://lib.sinaapp.com/js/jquery/1.9.1/jquery-1.9.1.min.js"></script>
<meta name="description" content="" />
<meta name="keywords" content="" />
</head>
<body>
    <?php
        include 'section/header.html';//加入头部内容
    ?>

    <div class="g-bd">
        <div class="inner">
            <div class="m-pagename">
                <h2>解决方案</h2>
                <p>
                    <a href="#">首页</a>
                    &gt;
                    <a href="#">解决方案</a>
                </p>
            </div>
            <div class="m-main clearfix">
                <div class="m-sidemenu">
                    <?php
                        include 'section/side-category.html';//加入左侧内容
                    ?>
                    
                    <div class="sidebox grey">
                        <h4>联系蝶舞</h4>
                        <ul class="contact">
                            <li><span class="t"></span>0571-87758515</li>
                            <li><span class="m"></span>hzdwrj@deefly.cn</li>
                        </ul>
                    </div>
                </div>

                <div class="m-mb">
                    <div class="m-catslogo">
                        <h4>供应链管理</h4>
                        <div class="icon icon-gy"></div>
                    </div>

                    <div id="J_GoTab" class="m-tabops">
                        <div class="tabs clearfix">
                            <ul>
                                <li class="j-tab crt" tab="t1">中小企业</li>
                                <li class="j-tab" tab="t2">集团供应链</li>
                                <li class="j-tab" tab="t3">集团采购</li>
                                <li class="j-tab" tab="t4">集团分销</li>
                            </ul>
                        </div>
                        <div class="contents">
                            <div id="t1" class="tab-item" >
                                <div class="m-tabinner">
                                    <h3>中小企业供应链管理解决方案</h3>
                                    <h6>中小企业供应链管理解决方案简介</h6>
                                    <p>本方案是为期望用信息化手段快速规范和优化采购、仓存、销售业务流程，提高业务运作效率，将信息化建设从财务管理拓展到业务管理，把财务管理人员从事后的核算者转变成事前、事中的控制者，及时把握经营信息，降低经营风险的企业而设计的。</p>
                                    <h6>中小企业供应链管理解决方案客户需求</h6>
                                    <p>这类企业的管理困惑是：基础管理薄弱、流程与制度不规范；业务处理效率低、部门职责不清晰；财务与业务脱节，经营分析滞后等。</p>
                                    <p>企业需要及时掌握企业生产、库存等情况，快速响应客户需求，有效管理控制销售价格，管理订单、发货、出库、开票全过程。随着企业采购品种增加、供应商激增，企业需要有效的管理采购价格和供应商，管理订单、收货等全过程，提高采购透明度，杜绝“黑箱”操作，保障物资供应，降低采购成本。企业需要采用有效的管理工具和方法，配合采购、销售、生产等业务控制物料收发，随时掌握库存，做到账实相符，防止呆滞料和库存积压，减低库存成本，为企业决策提供相关数据支持。</p>
                                    <h6>中小企业供应链管理解决方案业务流程</h6>
                                    <ul class="grid grid-1 clearfix">
                                        <li>
                                            <h4>销售管理</h4>
                                            <p>提供从订单、发货/出库、退货、发票到收款的业务处理；支持信用赊销、价格、折扣、促销等多种销售业务，帮助企业实现销售业务全过程的物流、资金流、信息流的有效管理和控制。</p>
                                        </li>
                                        <li>
                                            <h4>采购管理</h4>
                                            <p>提供从采购申请、订单、收货/入库、退货到付款的业务处理；支持供应商、价格、批号等多种采购业务，帮助企业实现采购业务全过程的物流、资金流、信息流的有效管理和控制。</p>
                                        </li>
                                        <li>
                                            <h4>库存管理</h4>
                                            <p>提供入/出库业务、仓存调拨、库存调整、虚仓等业务处理，支持批次、物料对应、盘点、即时库存校对等管理功能，帮助企业实现仓库管理全过程的信息流、物流、资金流的有效的管理和控制。</p>
                                        </li>
                                        <li>
                                            <h4>存货核算</h4>
                                            <p>提供与销售、采购、库存集成的入/出库核算，支持多种成本计价方式，支持成本调整和暂估入库等多种业务处理，帮助企业快速确定存货出入库的成本。</p>
                                        </li>
                                        <li>
                                            <h4>应付款管理</h4>
                                            <p>提供总帐、报表、固定资产、现金管理、工资管理、现金流量表等功能</p>
                                        </li>
                                    </ul>
                                    <p></p>
                                    <h6>中小企业供应链管理解决方案业务价值</h6>
                                    <p>销售管理―通过订单全程跟踪，及时掌握订单执行情况；可以全面掌握库存、信用、生产情况，及时响应客户需求签单，提高客户满意度；可以有效管理控制销售价格，控制信用，加速资金回收，控制资金风险；为管理层决策提供全面的分析报表。</p>
                                    <p>采购管理―可以在系统全面管理采购流程，有效管理采购价格和供应商，控制采购价格和数量，增强采购透明度，降低采购成本；通过采购订单全程跟踪表，及时掌握订单执行情况，控制订单按期保质交货；为管理层决策及时提供全面的采购分析报表。</p>
                                    <p>仓存管理―提供的库存预警、呆滞料分析、库龄分析、保质期管理，有效防止库存浪费和积压；通过即时库存查询，时刻做到库存家底清楚；结合应用采购、销售等系统，有效控制物料收发，有效降低库存；通过系统提供库存盘点，保证账实相符；</p>
                                    <p>财务监控―企业实现财务供应链的集成管理，加强内部控制，全面掌控企业营运状况，降低企业经营风险；</p>
                                    <p>管理决策―可以根据系统提供的各种分析报表，及时得到经营决策的信息，为正确决策提供有力支持。</p>
                                </div>
                            </div>
                            <div id="t2" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h3>集团企业供应链协同管理解决方案</h3>
                                    <h6>集团企业供应链协同解决方案简介</h6>
                                    <p> 金蝶集团企业供应链协同解决方案，通过销售与分销、供应管理、库存管理等几大模块支撑，在集团范围内建立统一流程控制、协同作业机制，统一基础档案，统一采购政策、销售政策，以达到整个企业内协同作业，完成集团统一销售、集中采购、共享物流平台的管理内容。从而达到集团控制的管理目标，通过信息化手段节约供应链成本，和固化快速反应能力，保证集团企业的效益最大化。</p>
                                    <div class="imgbox">
                                        <img src="pictures/gy-jt-fa.jpg">
                                    </div>
                                    <h6>集团企业供应链协同解决方案客户需求</h6>
                                    <p>集团企业在供应链管理方面存在以下的普遍需求：</p>
                                    <p>集团下属企业各自为政，需要进行有效整合管理整个集团的运营资源，以发挥最大效率！</p>
                                    <p>在跨地域、多元化经营模式下，集团对下属各板块、各企业难以进行经营控制，并缺乏有效的辅助手段防范经营风险！</p>
                                    <p>信息系统如何有效支持集团的集中采购管理需求，并充分利用专业化的销售管理、物流配送管理的经营模式？</p>
                                    <p>集团下属企业需要高度的业务协同处理，业务的分割情况下，如何保证信息实时共享，保证供应链的敏捷能力？</p>
                                    <p>需要基于全局的准确、全面、及时的经营数据为集团决策提供支持！</p>

                                    <h6>集团企业供应链协同解决方案业务流程</h6>
                                    <p>集团价格与信用控制：集团统一定义商品的基本价格，以及多维度因素决定的价格限制策略，并按照管理策略下发到各单元选择执行。与价格管理相似，信用管理也采用集中管理方式，对客户的授信额度和信用期限，按照全局和组织单元两种模式进行定义和控制，从而达到对销售政策的自上而下的管理与控制；</p>
                                    <p> 集团分销与销售管理：在销售订单上可以在集团范围内，指定对外结算的销售组织和供货的库存组织，两组织间形成为内部交易关系，交易完成后，系统自动进行对账核算，并作为内部交易记录单据数据和结算依据。</p>
                                    <p>集中采购管理：在业务流程方面，支持集中订货、分开收货、分开付款的采购流程；支持集中订货、分开收货、集中结算的采购流程；支持集中采购而后分拨的采购流程，从而适应多种集中采购的管理操作模式；</p>
                                    <p>联合库存管理：统一集中授权管理，实现集团多级次、多地域、多公司/地点管理集团的库房和存货资源，从而实现全局调拨、分配和平衡企业的存货及库房使用。</p>

                                    <h6>集团企业供应链协同解决方案业务价值</h6>
                                    <p>统筹整个集团企业的资金资源、渠道资源、资产资源、管理资源和社会政府资源，使集团的整个企业群运营效率最大化；</p>
                                    <p> 整合集团的运营手段，更好支撑集中采购、共享物流平台和销售渠道，达到各板块、各业务内容管理的专业化、精细化；</p>
                                    <p>对分、子公司的业务管控与整合能力更加强大，并监控集团整体系内的业务流动与资金流动的协同程度，有效防范财务风险；</p>
                                    <p>集团大集中式的数据存储模式，更有利于决策的数据一致、信息及时。</p>
                                </div>
                            </div>
                            <div id="t3" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h3>集团集中采购解决方案</h3>
                                    <h6>集团集中采购解决方案简介</h6>
                                    <p> 集中采购管理是目前集团型企业所普遍采用的、体现专业化特色的、以集中集团采购资源进行统一管理的采购模式。金蝶EAS集团采购管理解决方案是以供应商管理为核心，以业务实现过程为主线，集成仓库需求、生产计划、财务及资金控制的功能，并通过集中管理采购价格、采购历史数据，以达到控制采购过程、采购结算条件、采购质量和采购交期等内容，并以此为基础，对供应商实现全方位考核。集中采购管理解决方案帮助企业以信息化手段，来管理更加集约化、专业化的企业采购行为。</p>
                                    <div class="imgbox">
                                        <img src="pictures/gy-jt-cg.jpg">
                                    </div>
                                    <h6>集团集中采购解决方案客户需求</h6>
                                    <p>• 核心供应商的战略联盟关系如何维护，以保证集团的供应安全；<br>
                                        • 集团生产基地、物流中心地域分布广泛，如何保证关键物料的供应质量？<br>
                                        • 集团生产基地、物流中心地域分布广泛，如何保证关键物料的供应质量？<br>
                                        • 集团企业与供应商间的业务协同、信息共享以何种方式实现，以提升供应商的服务质量，并降低全程供应链的存货数量及运营成本？<br>
                                        • 集团企业下属机构众多，物料需求多样化，如何规避采购漏洞，堵住企业风险？<br>
                                        • 如何使采购的执行更有计划性，以保证资金、物流、库存及生产的配套能力；

                                    </p>

                                    <h6>集团集中采购解决方案业务流程</h6>
                                    <p>
                                    集团集中采购解决方案支持常见的三种集中采购应用模式：
                                    <br>
                                        <em>• 集中定价，分散采购：</em>集团统一选择、认证供应商，并统一维护供应商关系，指定供应商的供应内容、价格和配额。但具体采购行为、采购时间由各使用机构具体确定和执行。这种应用场景，最大限度地协调了集团企业多组织的频繁采购与集中管理之间的矛盾；<br>
                                        <em>• 集中采购，集中配送：</em>集团内各组织、机构的采购需求，由集团统一进行采购，并要求供应商交货到指定的物流中心或仓库，根据采购条款，按照发票对供应商进行结算。收货后商品或物料，根据存货策略和需求，由集团进行统一的物流配送。集中采购，集中配送模式，侧重规模优势和先进的管理水平，达到最大的供应效率；<br>
                                        <em>• 集中采购，分开收货：</em>与集中采购、集中配送的区别在于，集团统一采购的商品或物料，由供应商直接送货到具体使用的机构或组织，由使用机构或组织进行收货、入库处理。采购结算可能由集团统一结算，也可能由各机构或组织，根据收货情况，分别单独与供应商进行结算。
                                    </p>

                                    <h6>集团集中采购解决方案业务价值</h6>
                                    <p>统一的基础数据平台，统一的供应商管理、价格管理平台，以支持集团对采购资源的集中控制；<br>
                                        通过采购组织、库存组织、财务组织等多组织架构的应用，灵活地满足集团多种集中采购模式，以及与多种结算模式的应用组合；<br>
                                        通过对采购需求的汇总、分析、调整等手段，完善采购的计划体制，实现集团对下属企业的采购执行控制；<br>
                                        实现全方位的供应商管理及其评估体系；<br>
                                        实时的集团库存报告及采购统计分析。
                                    </p>
                                </div>
                            </div>
                            <div id="t4" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h3>集团分销解决方案</h3>
                                    <h6>集团分销解决方案简介</h6>
                                    <p>集中式的分销管理方案：集团集中管理分销体系的销售政策，并依据销售区域划分、经销商级次、KA营销目标以达成对渠道和市场营销的集中式管理。一盘棋式的渠道网络管理方式，最大限度地保证信息及时、准确，决策执行的实时。销售政策的渠道一体化管理，主要体现在以下几个方面：<br>
                                        1.  销售计划：按渠道、经销商、业务员、分支机构、销售区域、事业部下达销售指标和接收销售计划，并按此销售计划考核相关业务单元；<br>
                                        2.  价格控制：价格在每一级经销商、每一个时间段内，都按一定的规则来制订并执行，价格的有效控制，是防止窜货的有效手段；<br>
                                        3.  窜货检测：一旦发生窜货，能够根据商品本身的标识或属性，在系统中提供有效的全局通路检测，知出货物销售的出口；<br>
                                        4.  促销&费用：按照区域的市场情况，针对对手和季节性变化，系统支持定义复杂的促销模式，并根据促销模式或销售实际需要，制订费用的使用计划；<br>
                                        5.  返利/返点：针对不同级次的经销商销售情况及合同，适时给予多种形式的返点/返利激励；<br>
                                        6.  市场竞争反馈：反馈区域的竞争状态、对手市场活动&促销、价格变化、市场铺货占有率和最终客户意见反馈；<br>
                                    </p>
                                    <p>
                                        基于全局的物流管理方案：无论商品是在公司或分支机构的仓库里，还是渠道经销商的仓库里，甚至在销售终端如士多店、专业柜台陈列销售，集中式的系统平台，都将监控所有这些商品的渠道存量。渠道存货的监控，对制订营销策略及生产采购决策都具有重要意义；
                                    </p>
                                    <p>
                                        集中式的渠道管理方案：经销商管理构成了渠道管理的核心内容，整合渠道经销商的销售关系、协作关系，上升到战略合作关系，统一、稳定的经销商政策及执行方式是避免渠道冲突的关键。集中管理经销商则是持续经营经销商体系的基础；
                                    </p>
                                    <p>
                                        市场决策分析方案：提供针对销售计划执行情况、促销计划、费用和物流，进行全面的、分类式的决策数据分析；
                                    </p>

                                    <h6>集团分销解决方案客户需求</h6>
                                    <p><em>• 渠道冲突管理：</em>渠道冲突的最常见形式是“窜货”销售，“窜货”将使渠道平衡出现危机，没有良好的渠道冲突解决机制和“窜货”检测手段，对经销商的打击有时是致命性的。</p>
                                    <p><em>• 市场终端的反馈：</em>商品与最终目标客户的接触，是通过渠道中的多个层级来实现的，客户的反馈可能已经被中间商多次“扬弃”和加工，从而产生甚至比较严重的变形和滞后。这对企业精确掌握市场方向，产生消极的影响；</p>
                                    <p><em>• 供应链高效化：</em>商品从公司机构、经销商到最终客户手中的全程供应链条中，需要各环节实时、准确的信息协调，并以此为基础，管理销售政策，达成高效物流的配送化系，供应链高效化，是分销渠道管理所追求并不断改进的目标之一。客户快速反应ECR是众多商业企业信息化的目标；</p>
                                    <p><em>• 新兴渠道：</em>新兴渠道是渠道模式创新的结果，新兴渠道的发现和兴起，可以成就一个伟大的公司，如Dell，从而建立其无可替代的核心竞争力。通过分析获取客户的需求及其改变，是发现新兴渠道，增加销售利润的途径；</p>
                                    <p><em>• 渠道融资能力：</em>渠道融资能力是公司品牌的直接体现，有效的渠道信用管理体系和公司品牌在渠道中的美誉度，是渠道向心力形成的基础；</p>

                                    <h6>集团分销解决方案业务流程</h6>
                                    <p><em>• 功能部署：</em>销售与分销模块，是集团分销管理的核心模块。主要功能包括价格管理、销售订单及其处理流程、分销计划、渠道管理、返利管理和价保管理等内容，以及此业务范围内的各种统计报表和分销报告。销售与分销管理与集中采购、集中仓储等功能模块协同工作，共同构成了完整的集团分销管理内容。</p>
                                    <div class="imgbox">
                                        <img src="pictures/gy-jt-fx.jpg">
                                    </div>
                                    <p><em>• 返利管理：</em>集团分销解决方案提供返利费用定义功能，这样客户可以根据自己的需要进行自由定义的返利费用项目；返利费用类型由集团统一管理，下属单位分配引用。在EAS中，返利政策的执行过程分三个步骤：第一步确定不同返利政策的对应项目类别；第二步针对具体产品的按照合同约定进行返利计算；第三步检查合同中其它返利区间并进行计算累加；完成的返利结果，以返利单的形式提交审批流程。</p>
                                    <div class="imgbox">
                                        <img src="pictures/gy-jt-fx-2.jpg">
                                    </div>
                                    <p><em>• 价保管理：</em>集团统一制订价保政策，下属按照权限引用相对应的价保政策。EAS所支持的价保政策按照分为两种方式：库存价保和销售价保，根据客户所享受的价保政策及价保条件，系统根据相应的公司计算价保结果，并生成价保单提交审批流程；</p>
                                    <div class="imgbox">
                                        <img src="pictures/gy-jt-fx-3.jpg">
                                    </div>
                                    <p><em>• 集成管理：</em>集团分销解决方案需要面对各种各样的终端设备，以及多种系统的经销商数据接口。经销商因数量庞大，渠道体系内可能存在种类繁多的软件系统，通过EAS BOS工具，能够与经销商软件系统、库存终端、零售终端无缝集成，快速达到整个渠道信息流的一体化；</p>
                                    <div class="imgbox">
                                        <img src="pictures/gy-jt-fx-4.jpg">
                                    </div>
                                    <p><em>• 决策管理：</em>集团分销解决方案提供强大的渠道战略管理管理：渠道销售及其赢利分析、市场占有率分析，以及销售过程中，新利润增长点分析与发现，是企业改善其渠道模式和发现新兴渠道的重要手段；</p>
                                    <div class="imgbox">
                                        <img src="pictures/gy-jt-fx-5.jpg">
                                    </div>

                                    <h6>集团分销解决方案业务价值</h6>
                                    <p>掌握分销渠道全局的库存分布情况；</p>
                                    <p>全局控制和跟踪销售计划、市场费用；</p>
                                    <p>优化和一体化销售的全程供应链管理，不断提升ECR效果；</p>
                                    <p>集中存储数据的基础上，实现深度、全面的决策分析；</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
            include 'section/footer.html';//加入页尾内容
        ?>
    </div>


<script src="javascript/header.js"></script>
<script src="javascript/tabs.js"></script>
<script>
(function() {
    $('#J_GoTab').goTabs({
        'switchOps' : 'hover'
    });
})();
</script>
</body>
</html>
