
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>蝶舞----随时随地管账、管货、管生产，尽享行云流水畅快管理；心情，如蝶一般随之飞扬</title>
<link rel="stylesheet" href="style/base.css" />
<link rel="stylesheet" href="style/sp.css" />
<link rel="stylesheet" href="style/ip.css" />
<script src="http://lib.sinaapp.com/js/jquery/1.9.1/jquery-1.9.1.min.js"></script>
<meta name="description" content="" />
<meta name="keywords" content="" />
</head>
<body>
    <?php
        include 'section/header.html';//加入头部内容
    ?>

    <div class="g-bd">
        <div class="inner">
            <div class="m-pagename">
                <h2>解决方案</h2>
                <p>
                    <a href="#">首页</a>
                    &gt;
                    <a href="#">解决方案</a>
                </p>
            </div>
            <div class="m-main clearfix">
                <div class="m-sidemenu">
                    <?php
                        include 'section/side-category.html';//加入左侧内容
                    ?>
                    
                    <div class="sidebox grey">
                        <h4>联系蝶舞</h4>
                        <ul class="contact">
                            <li><span class="t"></span>0571-87758515</li>
                            <li><span class="m"></span>hzdwrj@deefly.cn</li>
                        </ul>
                    </div>
                </div>

                <div class="m-mb">
                    <div class="m-catslogo">
                        <h4>财务</h4>
                        <div class="icon icon-cw"></div>
                    </div>

                    <div id="J_GoTab" class="m-tabops">
                        <div class="tabs clearfix">
                            <ul>
                                <li class="j-tab crt" tab="t1">财务管理</li>
                                <li class="j-tab" tab="t2">资金管理</li>
                                <li class="j-tab" tab="t3">成本管理</li>
                                <li class="j-tab" tab="t4">集团报表与报告</li>
                                <li class="j-tab" tab="t5">集团集中核算</li>
                                <li class="j-tab" tab="t6">集团资金管理</li>
                            </ul>
                        </div>
                        <div class="contents">
                            <div id="t1" class="tab-item" >
                                <div class="m-tabinner">
                                    <h3>面向中小型企业</h3>
                                    <h6>企业财务管理解决方案概述</h6>
                                    <p>金蝶企业财务管理解决方案，通过集成的财务核算、固定资产管理、往来管理、资金管理等企业一体化的财务管理系统，帮助企业以全局的视野构建企业财务管理和控制体系，加强对企业各项业务的精细化掌控，从财务的角度洞悉企业经营全局，降低企业财务与经营风险。</p>
                                    <p>传统财务职能主要表现在对企业经营活动的事后算账与事后报账。财务核算层面仅实现手工会计电算化，与业务分离的信息孤岛导致财务不能反映业务，缺乏对企业经营活动的有效监控，财务管理对企业决策的作用难以很好地发挥。</p>
                                    <p>本方案可对企业的财务进行全面管理，在大幅提高财务核算效率与质量的基础上，提供了财务会计与管理会计的完整应用，实现事后核算到事前预测与事中监控，从粗放管理向精细管理的职能转变，财务部门利用透视全局的优势，协助业务部门的运作和管理层的决策，持续改进业绩，创造企业价值的最大化。</p>
                                    <p>本方案不仅提供了便捷的财务核算功能，还通过灵活的核算项目管理，多维度的报表组合查询，精细的往来管理与信用管理等功能，在单独应用财务信息系统的情况下，仍可实现从财务透视业务，支持企业经营决策。在四十万家企业应用实践的基础上，构建了独特的财务管理与控制体系。</p>
                                    <div class="imgbox">
                                        <img src="pictures/cw-xiao-cw.jpg">
                                    </div>
                                    <h6>目标客户</h6>
                                    <p>本方案是为期望提升财务核算效率和质量，强化财务透视业务，构建全面规范的现代财务管理和控制体系，实现财务管理职能转变的企业而设计的。本方案广泛适用于各类型的企事业单位。</p>
                                    <h6>企业财务管理解决方案客户需求</h6>
                                    <p>
                                        　本方案充分满足了企业管理层、财务管理人员对企业财务与业务的精细管理需求：<br>
•   全面支持《企业会计准则（2006）》，从容应对新会计准则的变化；<br>
•   友好的界面设计，实用的流程导航，易学易用；<br>
•   强大的联查功能，在一个界面即可实现账簿、凭证、业务单据的快速查询；<br>
•   灵活的核算项目应用，支持对业务精细化管理，多维度的财务与业务分析；<br>
•   系统预置了常用的财务报表，让报表的制作更加轻松、简单；<br>
•   分客户账龄分析与多周期的坏账计提，支持构建更稳健的信用管理体系；<br>
•   企业往来与现金、银行、票据业务，账务处理一体化，支持完整顺畅的现金流管理；<br>
•   实用的单据套打功能，满足档案的保管需求；<br>
•   扩展应用无缝接口，与供应链、生产制造等解决方案集成，使企业投资具可继承性；<br>
•   通过金税接口实现与税务部门增值税发票的传输，提高财务人员工作效率。<br>
                                    </p>

                                    <h6>企业财务管理解决方案业务流程</h6>
                                    <p>在金蝶企业财务管理解决方案中，通过集成的财务核算、固定资产管理、往来管理、资金管理等企业一体化的财务管理系统，帮助企业以全局的视野构建企业财务管理和控制体系，加强对企业各项业务的精细化掌控，从财务的角度洞悉企业经营全局，降低企业财务与经营风险。</p>
                                    <p>预置新企业会计准则科目与会计报表（新增所有者权益变动表），提供符合新会计准则要求的多种存货计价方法，提供了“不允许转回减值准备”等系统选项，控制固定资产减值准备的处理；提供了新旧准则转换工具，帮助企业顺利完成新旧准则的平滑过渡。</p>
                                    <p><em>• 总账管理</em>以凭证处理为主线，提供凭证处理、预提摊销处理、自动转账、调汇、结转损益等会计核算功能，以及科目预算、科目计息、往来核算、现金流量表等财务管理功能，并通过独特的核算项目功能，实现企业各项业务的精细化核算。在此基础上，系统还提供了丰富的账簿和财务报表，帮助企业管理者及时掌握企业财务和业务运营情况。</p>
                                    <p><em>•报表管理</em>与电子表格操作风格类似的报表编制工具，提供报表编制、报表查询、报表审核、报表打印、报表联查总账、明细账直至凭证、报表分析、报表发布等功能，通过灵活、丰富的取数公式，帮助企业快速、准确地从K/3 ERP 各系统中取数，为企业管理分析提供依据。</p>
                                    <p><em>• 现金管理</em>对企业的现金、银行存款等业务进行全面管理，包括现金管理、银行存款管理、票据管理、往来结算管理，并及时出具相应的资金分析报表，实现了从物流系统（采购、销售）到应收、应付系统再到现金管理的一体化应用。会计人员在该系统根据出纳录入的收支信息，自动生成凭证并传递到总账系统，能够帮助企业及时监控资金周转及余缺情况，随时把握公司的财务脉搏。</p>
                                    <p><em>• 固定资产管理</em>以固定资产卡片为核心，建立完整的固定资产台账，完成对固定资产的增减变动以及折旧计提和分配的核算工作。提供各种方法管理资产，进行相应的会计核算处理，可按照多种条件随意组合查询固定资产信息，帮助企业进行资产统计分析及资产折旧费用和成本的分析，全面掌握固定资产的数量与价值，追踪固定资产的使用状况，加强企事业单位资产管理，提高资产利用率。</p>
                                    <p><em>• 应收款管理</em>提供应收合同管理、销售发票、收款、退款、应收票据管理、应收款结算等全面的应收业务流程管理，以及凭证自动生成、坏账管理、信用管理、到期债权预警、与总账和往来单位自动对账等综合业务管理功能，同时提供账龄分析、回款分析、销售分析等管理报表，帮助企业一方面加强与往来单位的业务核对，缩短应收账款占用资金的时间，加快企业资金周转；另一方面合理有效的利用客户信用拓展市场、以最小限度的坏账损失代价换取最大程度的业务扩展。</p>
                                    <p><em>• 应付款管理</em>提供应付合同管理、采购发票、付款申请、付款、退款、应付票据管理、应付款结算等全面的应付业务流程管理，以及凭证自动生成、到期债务预警、与总账和往来单位自动对账等综合业务管理功能，同时提供账龄分析、付款分析、趋势分析等管理报表，帮助企业及时支付到期账款，合理地进行资金的调配，提高资金的使用效率。</p>
                                    <p><em>• 现金流量表</em>通过对凭证的自动提取及拆分，自动生成现金类科目T形账户以确定现金的流向和流动类别，并自动生成现金流量主表。同时支持以净利润为起点，通过调整与净利润有关的项目自动生成现金流量表附表，强化对货币资金流动情况的动态监控。</p>
                                    <h6>企业财务管理解决方案业务价值</h6>
                                    <p>本方案可对企业的财务进行全面管理，在大幅提高财务核算效率与质量的基础上，提供了财务会计与管理会计的完整应用，实现事后核算到事前预测与事中监控，从粗放管理向精细管理的职能转变，财务部门利用透视全局的优势，协助业务部门的运作和管理层的决策，持续改进业绩，创造企业价值的最大化。</p>
                                    <p>本方案不仅提供了便捷的财务核算功能，还通过灵活的核算项目管理，多维度的报表组合查询，精细的往来管理与信用管理等功能，在单独应用财务信息系统的情况下，仍可实现从财务透视业务，支持企业经营决策。在四十万家企业应用实践的基础上，构建了独特的财务管理与控制体系。</p>
                                </div>
                            </div>
                            <div id="t2" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h3>面向中小型企业</h3>
                                    <h6>企业现金管理解决方案简介</h6>
                                    <p>金蝶企业现金管理解决方案，以收付款单据处理为主线，通过现金管理系统、应收款管理系统、应付款管理系统、网上银行系统的集成应用，实现企业资金存量、流量、流向的实时管理。对收付业务、现金、银行存款以及票据进行电子化管理，全面记录资金业务过程；通过银企直联快速处理资金业务，提高资金周转效率；出具丰富的资金分析和预测报表，及时监控资金周转及余缺情况。帮助企业实现物流与资金流的统一，提高资金利用率，保障企业资金流的良性循环。</p>
                                    <div class="imgbox">
                                        <img src="pictures/cw-xiao-fa.jpg">
                                    </div>
                                    <h6>企业现金管理解决方案客户需求</h6>
                                    <p> 采购、销售、报销，现金、存款、票据，出纳手工处理越来越多的资金收付业务，难免顾此失彼。往来清算延迟影响业务进程；盘点或月底对账时发现的损失已经难以挽回；管理层询问资金头寸，需要花费半天加总上百个账户才能给出大概数字，对未来时段的资金预测偏差较大，影响决策效率。如何在保证业务顺利进行的前提下，提高企业资金的安全性和流动性，在降低经营风险的同时加快资金周转速度，是新形势下亟需解决的难题。</p>
                                    <h6>企业现金管理解决方案业务流程</h6>
                                    <p><em>现金管理</em>对企业的现金、银行存款等业务进行全面管理，包括现金管理、银行存款管理、票据管理、往来结算管理，并及时出具相应的资金分析及现金流预测报表，实现了从物流系统（采购、销售）到应收、应付系统再到现金管理的一体化应用。会计人员在该系统根据出纳录入的收支信息，自动生成凭证并传递到总账系统，能够帮助企业及时监控资金周转及余缺情况，随时把握公司的财务脉搏。</p>
                                    <p><em>应收款管理</em>提供应收合同管理、销售发票、收款、退款、应收票据管理、应收款结算等全面的应收业务流程管理，以及凭证自动生成、坏账管理、信用管理、到期债权预警、与总账和往来单位自动对账等综合业务管理功能，同时提供账龄分析、回款分析、销售分析等管理报表，帮助企业一方面加强与往来单位的业务核对，缩短应收账款占用资金的时间，加快企业资金周转；另一方面合理有效的利用客户信用拓展市场、以最小限度的坏账损失代价换取最大程度的业务扩展。</p>
                                    <p><em>应付款管理</em>提供应付合同管理、采购发票、付款申请、付款、退款、应付票据管理、应付款结算等全面的应付业务流程管理，以及凭证自动生成、到期债务预警、与总账和往来单位自动对账等综合业务管理功能，同时提供账龄分析、付款分析、趋势分析等管理报表，帮助企业及时支付到期账款，合理地进行资金的调配，提高资金的使用效率。 </p>
                                    <p><em>网上银行</em>提供和工、农、中、建四大国有商业银行及招商银行等股份制银行无缝直联功能，实时接收银行收付款单据，提交付款指令，查询银行账户收支情况，同时提供引出方案管理功能，支持将系统内付款单据引出为多家网上银行格式的付款单，帮助企业快速处理资金业务，及时全面地掌握资金信息。</p>
                                    <h6>企业现金管理解决方案业务价值</h6>
                                    <p>金蝶企业现金管理解决方案，对企业的收付结算、现金、银行存款、票据等资金业务进行全面管理。动态记录收付业务，在所有业务环节的信息共享，减少工作重复，加快资金业务处理速度；现金盘点单、银行对账单及自动对账等功能，保证资金信息准确性，便于及时发现差异，减少损失；而可供实时查看的资金分析报表与精确的现金流预测，方便资金管理人员及时监控资金周转及余缺情况，随时把握公司的财务脉搏，以便合理调剂，提高资金利用率。</p>
                                </div>
                            </div>
                            <div id="t3" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <div class="m-tabinner">
                                        <h3>面向中小型企业</h3>
                                        <h6>企业成本管理解决方案简介</h6>
                                        <p>随着全球经济一体化的发展，来自国内外日益激烈的竞争使企业的盈利空间越来越小。基于成本信息的管理决策和行为将直接影响到企业的盈利能力和生存。但由于成本核算方法单一，成本核算工作量大，导致成本核算结果不准确；不能实现成本的精细化管理，不能在众多产品品种中识别哪些产品盈利，哪些产品不盈利；更不了解每一张订单，究竟为企业带来了多少利润，每一道工序存在多大程度的浪费等一系列成本管理难题时刻困扰着企业。</p>
                                        <p>金蝶成本管理解决方案，充分利用产品的集成优势，建立起生产、库存、采购等各环节成本预测、核算、控制、分析与考核的全过程管理体系，准确地统计分析并披露成本信息，便于管理人员控制作业，考评绩效，实现成本管理的事前计划、事中控制、事后分析。</p>
                                        <div class="imgbox">
                                            <img src="pictures/cw-xiao-cb.jpg">
                                        </div>
                                        <h6>目标客户</h6>
                                        <p>本方案是为期望构建全面成本管理体系，持续改善成本管理，建立成本领先优势的各类型工业企业而设计的。</p>
                                        <h6>企业成本管理解决方案客户需求</h6>
                                        <p>
                                            企业成本管理解决方案充分满足了生产管理人员、销售管理人员、采购管理人员、仓库管理人员和财务管理人员等各环节对企业全面业务的成本控制需求：<br>
    •   集成生产、总账、固定资产等数据源，及时、高效完成产品产量及费用的自动化归集<br>
    •  通过标准成本与实际成本对比分析，查明影响成本费用升降的原因，寻找降低成本、节约费用的潜力和途径<br>
    •   通过成本性态、本量利分析等成本分析手段，提高成本管理水平，有效的进行管理决策<br>
    •   通过品种法、分步法、分批法、分类法等多种成本核算方法的组合，以及灵活的费用分配方法，准确核算产品成本，提高成本核算的效率<br>
    •   实行订单生产成本跟踪，帮助订单驱动型生产企业加强产品订单成本分析，及时调整生产和销售决策<br>
    •   通过作业成本管理，全过程跟踪生产作业与过程，帮助企业成本管理真正细化到车间每一道工序、每一项作业，利用精确的作业成本信息改进作业，消除不增值作业，提高企业的市场竞争能力和盈利能力，增加企业价值<br>
    •   通过日成本管理，实现更准确的产品销售定价、接单分析和利润预测<br>
                                        </p>

                                        <h6>企业成本管理解决方案业务流程</h6>
                                        <p><em>• 成本预测</em>供按移动平均法、时序移动平均法等方法对实际生产成本历史核算数据进行分析，预测产品生产成本，并根据成本预测分析表进行差异分析。提供智能设置定价决策公式、定价决策单元，并据之生成定价决策方案的功能。预设36种方案，可根据每种方案出具对应的销售报价单，进行销售报价决策。</p>
                                        <p><em>• 实际成本管理</em>提供产品实际生产成本核算功能，支持品种法、分步法、分批法、分类法等多种成本核算方法，可以与其它系统集成，快速自动采集产量、费用等数据，提供灵活的费用分配方法和向导式的成本计算、完备的成本计算报告。对物料计价方法为分批认定法的产品实行订单实际生产成本跟踪，包括费用归集、费用分配及成本计算结果的状态跟踪。实现了完整的废品及联、副产品成本核算，并将各业务流程单据按凭证模板生成凭证传递到总账。</p>
                                        <p><em>• 作业成本管理</em>突破传统的成本对象概念，以销售订单和生产任务单直接作为实质上的成本对象，彻底打破部门成本核算模式，引入成本中心的概念，实现全过程跟踪生产作业与过程，可方便进行基于销售订单、生产任务单、成本中心、工序、成本对象、成本项目的多维度成本统计分析。</p>
                                        <p><em>• 日成本管理</em>突破传统会计期间为成本计算周期的束缚，可按日、周、旬、自定义等成本计算周期在一个会计期间内进行多次成本核算和分析，为管理人员提供更加灵活、及时、准确的成本信息，便于管理人员及时掌握企业的成本动态。</p>
                                        <p><em>• 成本分析与考核</em>本量利分析：提供“盈亏临界点分析”和“目标利润分析”两个分析模型，计算盈亏平衡点和达到预计利润时的销量、售价等数据，分析成本费用、销量、销价变化与利润之间的内在关系。<br>
                                            标准成本与实际成本对比分析：提供了产品标准生产成本核算功能，其标准成本计算结果与实际成本计算结果按具体产品进行数量及金额的对比分析，形成各成本项目的多因素差异分析报表，包括量差、价差、能力差异、效率差异、耗用差异等；从而加强成本的控制与考核。<br>
                                            　生产成本分析与考核：提供大量分析报表，包括产品成本结构分析、产品成本趋势分析、产品耗料分析等报表，从不同维度透视产品成本结果，并结合成本中心实现成本责任考核。
                                        </p>

                                        <h6>企业成本管理解决方案业务价值</h6>
                                        <p>本方案提供渐进式的成本管理提升方案，实现从算清产品成本，落实部门级责任考核，到评估订单赢利，到作业成本管理，最后达到企业全面成本管理的全员、全面、全过程考核。帮助企业逐步细化成本责任单元的考核，提升成本管理的质量，优化企业产品结构，实现粗放管理向集约管理转化，最终实现企业的低成本扩张。</p>
                                        <p>本方案不仅提供实际成本及成本分析功能，还率先实现作业成本管理和日成本管理功能，在企业应用实践的基础上，构建了丰富的行业化成本管控体系。</p>
                                    </div>
                                </div>
                            </div>
                            <div id="t4" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h3>面向大中型企业</h3>
                                    <h6>集团报表与报告解决方案简介</h6>
                                    <p>复杂的股权结构和内部往来，使集团内部管理困难重重。EAS集团报告系统帮助您，透明监控数据，实时准确决策。保证报表数据准确性及上报及时性。</p>
                                    <div class="imgbox">
                                        <img src="pictures/cw-da-bb.jpg">
                                    </div>
                                    <p>金蝶EAS集团财务报告管理解决方案通过多方案合并策略、多角色汇报机制，支持多层级的集团一次性平行合并和顺序合并方法，满足行业、组织、地域等多角度的合并，支持大陆会计政策和香港会计政策下的财务合并，对内对外提供经营报告、财务报告、例外事件报告、经济分析报告，为管理层提供强大的财务信息支撑。</p>

                                    <h6>集团报表与报告解决方案客户需求</h6>
                                    <p>
                                        集团企业在报表与报告方面存在以下普遍现象：<br>
•   面对复杂的组织架构、繁多流程、庞大地域，财务报告姗姗来迟。<br>
•  集团基础管理制度不健全，报表快报不快，动态不动，常常感到力不从心。<br>
•  集团内部往来业务频繁，投资权益关系复杂，内部抵消难于梳理。<br>
•   集团报表种类多、内容杂，财务人员月底月初的加班已经成为工作惯例。<br>
                                    </p>

                                    <h6>集团报表与报告解决方案业务流程</h6>
                                    <p>
                                        <br>
•  定义多个合并范围，从不同角度进行账务合并。<br>
•  报表上报前进行数据检查。<br>
•  根据集团收集的账务信息，自动进行往来对账，生成内部往来、交易抵销分录；<br>
•  内部股权投资和股权投资收益的抵销<br>
•   通过报表联查功能查询相关凭证、单据
                                    </p>

                                    <h6>集团报表与报告解决方案业务价值</h6>
                                    <p><em>• 多视角进行财务报告合并：</em>多视角进行财务报告合并：通过建立多个合并范围，满足集团企业内部多维度管理及对外报送    法定合并报表不同的管理要求。</p>
                                    <p><em>• 透明式管理：</em>通过集团报表穿透式查询及报表联查，实现集团的透明化管理，清晰的查询合并抵消过程，可快速完成合并及并检查数据正确性。</p>
                                    <p><em>•提高数据准确性：</em>通过数据自动采集、报表检查并跟踪差异、内部交易自动对账、报表自动合并等功能减轻了财务人员工作量、大大提高财务数据的准确性。</p>
                                    <p><em>•以减少报盘打印：</em>电话对账、人员加班等成本，还能保证数据的及时性。</p>
                                </div>
                            </div>
                            <div id="t5" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h3>面向大中型企业</h3>
                                    <h6>集团集中核算解决方案简介</h6>
                                    <p>金蝶EAS集团财务集中核算管理解决方案实现了财务数据的集中，财务核算流程的统一，资产的统一调拨，跨组织的财务审批，集团往来的协同处理，财务报表的自动汇总、总分类账、明细账、凭证跨组织、跨期间的透视联查。</p>
                                    <div class="imgbox">
                                        <img src="pictures/cw-da-hs.jpg">
                                    </div>

                                    <h6>集团集中核算解决方案客户需求</h6>
                                    <p>
                                        在集团快速的发展过程中，在财务核算方面面临着巨大的挑战：<br>
•  跨地区、跨行业经营，分支机构繁多，导致集团财务政策无法制定贯彻到位；<br>
•  下属单位行业独特，经营分散，各单位核算口径不同，各自为政，向集团管理层汇报统一准确的财务信息成为难题；<br>
•  集团内部关联业务复杂，过程繁锁，投资权益核算和内部往来业务梳理困难，核算不清；<br>
•  集团各成员单位地域分散，财务数据上报不及时等种种挑战，让财务人员沉湎于集团的财务核算，不能抽出更多的精力进行管理与监督工作。<br>
                                    </p>

                                    <h6>集团集中核算解决方案业务流程</h6>
                                    <p><br>
•  用凭证来记录企业日常业务活动。 <br>
•  查询总分类账、明细账、科目余额表、辅助核算汇总表、辅助核算明细表等财务分析报表。<br>
•  从集团总账联查到子公司总账，再联查到子公司明细账，乃至子公司凭证。 <br>
•  使用往来通知单，协同集团内部公司间的往来交易，方便期末内部对账。<br>
•  期末自动结转损益，生成转账凭证。
                                    </p>

                                    <h6>集团集中核算解决方案业务价值</h6>
                                    <p><em>•基础数据可管理：</em>统一的基础数据管理平台，灵活的基础数据管理策略，成为数据汇总、透视查询、数据利用分析的基础。</p>
                                    <p><em>•财务政策可管理：</em>统一的财务正常管理平台，通过灵活的分配、引用，共享等管理策略，规范集团财务政策。</p>
                                    <p><em>•账表分析可信任：</em>通过财务报表，实现集团企业对核算项目的分析，帮助管理层决策经营。</p>
                                    <p><em>•财务账簿可集中：</em>通过大集中的账簿管理模式，实现集团对下级账簿的实时监控与远程审计，规范集团账簿数据，增强数据相关可比性。</p>
                                    <p><em>•集团内部往来对账：</em>便于集团层面合并报表制作，提高集团工作效率。</p>
                                </div>
                            </div>
                            <div id="t6" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h3>面向大中型企业</h3>
                                    <h6>集团资金管理解决方案简介</h6>
                                    <p>金蝶EAS资金管理解决方案引入商业银行的运作机制，满足集团企业资金集中监控、结算中心、收支两条线、财务公司等多种资金管理模式的需求，支持资金计划、资金结算、投融资、票据、同业往来、利息计算、资金监控分析和银企互联等核心业务的一体化管理，提供集团企业与成员单位的同一资金管理平台，帮助集团企业强化资金的集约化管理，做到资金事前计划、实时控制和分析，加快资金周转，提高资金使用效益，帮助领导运筹帷幄、决胜千里，全面提升企业的核心竞争力。</p>
                                    <div class="imgbox">
                                        <img src="pictures/cw-da-zj.jpg">
                                    </div>

                                    <p>
                                        选择金蝶EAS资金管理解决方案，将帮助您和您的企业实现：<br>
•  实时了解资金流的整个动态情况，财务风险得到有效监控；<br>
•  建立集团资金统筹优势，内部平衡资金盈缺；<br>
•  集中利用资金，降低融资成本，提高资金使用效率；<br>
•  集团信贷统管，增强集团融资能力；<br>
•  业务流程得到优化，各系统协同更加有效；<br>
•  促进了商业银行对集团服务的改善；<br>
•  规范资金管理，提升财务管理水平，增强企业竞争力。
                                    </p>

                                    <h6>主要功能模块</h6>
                                    <ul class="grid grid-1 clearfix">
                                        <li>
                                            <h4>资金计划</h4>
                                            <p>K/提供资金计划基础设置、编制、审批、调整、实际数维护、控制、分析等实用功能。实时查询资金计划的执行情况，分析资金计划执行差异，评价资金计划执行效果，帮助集团企业实现资金的来源规划、流动计划、控制和分析。</p>
                                        </li>
                                        <li>
                                            <h4>资金结算</h4>
                                            <p>为结算中心提供各类资金收付款结算业务、内部账户管理、集团资金划拨，并处理手续费。期末可方便地和银行、成员单位、总账凭证对账。降低现有各单位和内部银行的手工结算工作量，减少在途资金占用量，降低结算费用，有效提高资金使用效率。</p>
                                        </li>
                                        <li>
                                            <h4>票据管理</h4>
                                            <p>提供企业常用票据，如支票、进账单，电汇单、收据、应收票据、应付票据的日常管理流程和功能。满足不同类型企业在结算、融资等业务对票据管理的需求。帮助集团企业加强票据管理，严格结算制度，保证票据的安全、完整。</p>
                                        </li>
                                        <li>
                                            <h4>投资管理</h4>
                                            <p>为集团企业提供简便实用的投资管理工具，全面管理银行定期存款、通知存款，企业内部贷款、委托贷款、有价证券投资等投资业务。强化集团投资管理职能，规范集团投资行为，实现投资业务的全过程管理。</p>
                                        </li>
                                        <li>
                                            <h4>融资管理</h4>
                                            <p>跟踪银行授信额度及集团内部授信使用情况，管理抵质押物，核算融资费用，记录银行借款单、信用证及还款业务。帮助企业了解预计本息归还情况，建立融资预警机制，防范财务风险，及时安排资金做好偿还准备。</p>
                                        </li>
                                        <li>
                                            <h4>或有负债管理</h4>
                                            <p>提供银行保函、银行保理、对外担保等或有负债业务的全过程管理，记录反担保情况，跟踪集团内担保的使用情况，查询银行保函、对外担保的明细及汇总数。帮助集团企业实时了解或有负债的整体情况，为防范资金风险提供依据和参考。</p>
                                        </li>
                                        <li>
                                            <h4>资金监控</h4>
                                            <p>对集团资金状况进行结构分析、流动分析、结合分析、预警分析、历史资金情况分析。多维度查看资金分析数据和图表，如可用资金汇总表、资金日报表、货币资金分布表、重大资金流入流出等报表，实现集团对资金存量、流量、流向的管理与监控。</p>
                                        </li>
                                        <li>
                                            <h4>银企互联</h4>
                                            <p>提供银行账户余额及收支明细查询、下载对账单、提交付款指令、归集资金、集团理财等功能。ERP系统与银行服务系统的数据无缝连接，企业直接通过金蝶EAS系统的界面就可享受多家银行的增值服务，整合了银企双方的系统资源，加速了集团资金流动。</p>
                                        </li>
                                        <li>
                                            <h4>利息管理</h4>
                                            <p>提供活期存款、定期存款、银行借款等集团内外部的存贷款利息计算功能，采用银行的积数计算方法，支持利率调整、结算方案设置、利息单套打、积数修改等功能。帮助集团企业加强资金使用成本考核，实现内部资金有偿使用。</p>
                                        </li>
                                        <li>
                                            <h4>同业往来</h4>
                                            <p>提供财务公司同业往来的业务处理，包括同业拆借、同业拆借还款、信贷资产转让、资产转让回购、票据转贴再贴、票据转贴回购等功能。有利于财务公司加强与其他财务公司及金融机构的业务往来，增强集团的融资能力。</p>
                                        </li>
                                    </ul>
                                    <h6>应用组合</h6>
                                    <p>不同企业在不同阶段的资金管控重点各有侧重，如何能有效聚焦企业核心管理需求，是中国集团企业资金管理信息化建设面临的重要课题之一。</p>
                                    <p>金蝶公司致力于中国管理模式的不断总结提炼，结合先进的资金管理理念和近60万客户的管理实践，为中国集团企业推荐4种成熟的资金管理应用模式组合，包括：银企互联管理模式、资金监控管理模式、结算中心管理模式、财务公司管理模式，有效解决集团企业在不同阶段的资金管理需求，帮助集团企业构建高效安全的资金管理体系。</p>
                                    <div class="imgbox">
                                        <img src="pictures/cw-da-yy.jpg">
                                    </div>

                                    <p><a href="#">了解更多</a></p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
            include 'section/footer.html';//加入页尾内容
        ?>
    </div>


<script src="javascript/header.js"></script>
<script src="javascript/tabs.js"></script>
<script>
(function() {
    $('#J_GoTab').goTabs({
        'switchOps' : 'hover'
    });
})();
</script>
</body>
</html>
