
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>蝶舞----随时随地管账、管货、管生产，尽享行云流水畅快管理；心情，如蝶一般随之飞扬</title>
<link rel="stylesheet" href="style/base.css" />
<link rel="stylesheet" href="style/sp.css" />
<link rel="stylesheet" href="style/ip.css" />
<link rel="icon" href="images/fav.ico" type="image/x-icon" />
<script src="http://lib.sinaapp.com/js/jquery/1.9.1/jquery-1.9.1.min.js"></script>
<meta name="description" content="" />
<meta name="keywords" content="" />
</head>
<body>
    <?php
        include 'section/header.html';//加入头部内容
    ?>

    <div class="g-bd">
        <div class="inner">
            <div class="m-pagename">
                <h2>决解方案</h2>
                <p>
                    <a href="#">首页</a>
                    &gt;
                    <a href="#">解决方案</a>
                </p>
            </div>
            <div class="m-main clearfix">
                <div class="m-sidemenu">
                    <?php
                        include 'section/side-category.html';//加入左侧内容
                    ?>
                    
                    <div class="sidebox grey">
                        <h4>联系蝶舞</h4>
                        <ul class="contact">
                            <li><span class="t"></span>0571-87758515</li>
                            <li><span class="m"></span>hzdwrj@deefly.cn</li>
                        </ul>
                    </div>
                </div>

                <div class="m-mb">
                    <div class="m-catslogo">
                        <h4>人力资源</h4>
                        <div class="icon icon-hr"></div>
                    </div>

                    <div id="J_GoTab" class="m-tabops">
                        <div class="tabs clearfix">
                            <ul>
                                <li class="j-tab crt" tab="t1">基础方案</li>
                                <li class="j-tab" tab="t2">集团解决方案</li>
                                <li class="j-tab" tab="t3">金蝶s-HR</li>
                                <li class="j-tab" tab="t4">卓越绩效DNA</li>
                            </ul>
                        </div>
                        <div class="contents">
                            <div id="t1" class="tab-item" >
                                <div class="m-tabinner">
                                    <h3>需求特点</h3>
                                    <h6> 企业基础人力资源管理常见困惑</h6>
                                    <p>•    如何即时准确掌握人力资源状况？<br>
                                       •    如何即时准确掌握人力资源状况？ <br>
                                        •   如何提升人事工作效率？<br>
                                        •   如何快速准确核算工资？<br>
                                        •   如何为员工提供更优质的服务？
                                    </p>
                                    <h6> 人力资源管理者必须知道的四个趋势</h6>
                                    <p>•    人员内外部流动越来越频繁，将员工档案与用工合同管理信息化，全程跟踪记录每一名员工的异动信息势在必行；<br>
                                       •    不同类别员工需要个性化的激励方式，采用灵活的薪酬管理工具才能确保多种薪酬管理方案不打折扣地执行； <br>
                                        •   推行全员参与的现代人力资源管理模式，变被动为主动，才能从容应对日益繁重的人力资源基础管理业务；<br>
                                        •   再小的生意都可能面临世界级对手的竞争，人力资源管理必须服务于企业经营战略的制订与执行。
                                    </p>
                                    <h3>方案概述</h3>
                                    <p>金蝶基础人力资源管理解决方案，是为人力资源管理信息化尚处于起步阶段，存在人事业务手工、半手工状态处理，业务重点以基础人事、薪资管理和报表管理为主，管理者对人事业务效率、人力成本分析较为关注的成长中的中小企业而设计的。</p>
                                    <p>该方案是金蝶战略人力资源管理解决方案的重要组成部分，是企业持续构建人力资源管理体系所必需的基础应用方案。该方案通过人事管理、薪酬核算、报表管理、员工平台等模块整合应用，帮助企业建立完整、统一的人力资源管理基础应用信息平台，实现HR业务的规范处理，让企业的人力资源管理者从繁杂的基础人事事务中解脱出来，从而赢得时间思考如何让人力资源管理工作更好地服务于公司战略，服务于部门，服务于员工。</p>
                                    <div class="imgbox">
                                        <img src="pictures/hr-jc-fa.jpg">
                                    </div>
                                    　
                                    <h6>方案特色</h6>
                                    <p>•   易用、高效的人事管理<br>
                                       •   规范、精确的薪资管理 <br>
                                        •   即时掌控企业人员状态
                                    </p>
                                    <h6>应用价值</h6>
                                    <p>•   搭建便捷高效的信息化平台，服务企业战略<br>
                                       •   规范基础管理，提升组织效率
                                    </p>

                                    <h3>典型应用</h3>
                                    <ul class="grid grid-1 grid-3 clearfix">
                                        <li>
                                            <h4>人事管理</h4>
                                            <p>根据企业战略，进行组织规划，建立职位体系、职务体系、职称体系等。根据职位设置，进行职员入职、转正到离职、退休等全任职周期的人事业务处理，包括对职员档案信息管理、劳动合同管理、HR预警管理、后备人才管理等，帮助企业夯实基础人事管理工作。
                                            <a href="#">查看案例</a></p>
                                        </li>
                                        <li>
                                            <h4>薪酬管理</h4>
                                            <p>根据企业薪酬战略，承载和规范企业的薪酬管理体系，实现基于薪酬标准的定薪、调薪业务。支持多种模式的薪酬核算管理，实现薪酬发放、个税申报、银行代发、费用分配等业务，帮助企业实现全过程薪酬管理。
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                        <li>
                                            <h4>查询报表</h4>
                                            <p>系统提供人事、考勤、薪酬、招聘、培训、绩效等业务的标准报表，以及自定义报表、OLAP报表（支持水晶报表展现）等工具，HR部门可以随时监控人力资源状况，并为管理层提供人力资源决策参考完整。
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                        <li>
                                            <h4>员工工作台</h4>
                                            <p>面向企业所有员工设计，员工可在工作台申请、接收、处理、查询与本人相关的人力资源业务，包括个人信息的记录，公司政策及个人相关资料的查询，实现企业人力资源管理的全员参与，进一步促进企业战略的有效实施。
                                                <a href="#">查看案例</a>
                                            </p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                            <div id="t2" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h6>集团企业人力资源管理的发展趋势</h6>
                                    <p>
                                        伴随着中国改革开放三十多年以来的经济快速发展，一大批本土企业逐步成长，并在激烈的商业竞争环境中通过并购和重组急速扩张，形成了一批独具特色且整体规模实力较强的中国企业集团，它们已经成为中国经济的中流砥柱。
                                    </p>
                                    <p>
                                         在集团企业的发展壮大过程中，规模越来越大，管理也越来越复杂，而集团所有经营、管理等的问题，归根结底是人的问题。在知识经济的今天，企业的发展不仅在资金、技术等方面进行激烈竞争，更是对人才的竞争。因此，集团企业的集团化管理问题中一个非常重要的内容就是集团人力资源的管理。
                                    </p>
                                    <p>解决集团企业面临的诸多人力资源管理问题，提升管理水平，其归根结底就是为了集团经营目标的成功达成，而要完成既定目标需要一个好的战略，但是仅有好的战略是不够的，还需要一个与战略目标相匹配的强有力的组织能力来支持，即“企业成功 ＝ 企业战略 × 组织能力”。组织能力是指超越竞争对手、为客户创造价值、可持续、深植于组织而非个人的一种能力。</p>
                                    <div class="imgbox">
                                        <img src="pictures/hr-jt-fa.jpg">
                                    </div>
                                    <p><a href="#" target="_blank">了解更多</a></p>
                                </div>
                            </div>
                            <div id="t3" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h6>产品理念</h6>
                                    <p>金蝶s-HR产品，以“战略人力资源管理”为理念，将支持企业战略实现的组织能力贯穿到人力资源管理中，建立基于战略发展的有计划的人力资源管理模式，确保组织与公司的战略方向协调一致，并通过改善员工治理，提升员工能力，牵引员工思维来构建企业高效的组织能力，支持企业战略目标的实现。
                                        组织能力是由三部分组成的：员工能力、员工思维和员工治理，这是构建组织能力的三大支柱<br>
                                        组织能力模型的构建可以确保组织、人才与公司的战略方向协调一致。<br>
                                        员工能力：提升员工能力，解决员工会不会的问题，即企业需要员工具备什么样的能力素质，并引进和培养合适人才<br>
                                        员工思维：引导员工思维，解决员工愿不愿意的问题，即在能力具备的情况下是否愿意发挥其能力，与组织共同发展。<br>
                                        员工治理：优化员工治理，解决容不容许的问题，当找到合适有意愿的员工后，公司是否有一个保障他发挥创意和做出贡献的良好机制和环境。
                                    </p>
                                    <div class="imgbox">
                                        <img src="pictures/hr-shr-rl.jpg">
                                    </div>

                                    <h6>
                                        业务定位
                                    </h6>
                                    <p>针对大型集团企业，提供了集团解决方案，聚焦集团企业人力资源管控业务，解决企业在组织架构、授权及各类HR业务上的集团化特性需求，促进集团战略目标的实现；</p>
                                    <p>针对中大型企业，提供了标准解决方案，聚焦企业战略人力资源管理，通过构建以能力为核心的人力资源管理体系，帮助企业提升组织能力，推动企业战略实施；</p>
                                    <p>针对小型企业，提供了基础解决方案，聚焦企业基础人力资源管理，帮助企业HR人员从繁杂事务中解脱出来，更好的服务于员工，服务于公司业务。</p>
                                    <div class="imgbox">
                                        <img src="pictures/hr-shr-dw.jpg">
                                    </div>

                                    <h6>品牌历程</h6>
                                    <p>金蝶s-HR（金蝶strategic Human Resources Management），是战略人力资源管理与IT整合的全面解决方案。金蝶s-HR的全面解决方案是基于战略人力资源管理理念，以增值人力资本、提升组织效能，推动战略执行、创造卓越绩效为人力资源战略驱动力，帮助企业实现整合人力资源服务，为企业业务战略提供支持。</p>
                                    <p>1998年，最基础的HR模块出现在金蝶的财务系统中，2001年，金蝶在香港联交所创业版挂牌上市，并在同年推出K/3 HR系统；2002年，K/3 HR成为中国第一家荣获国家人事部推荐使用证书的企业。2003年后，金蝶s-HR陆续推出了基于能力模型的战略人力资源管理解决方案（K3HR v10.0）及基于更加开放的集成与应用平台（新的技术架构遵循国际化的TOGAF指导下的SOA标准，融合了大量中国企业BPM实践；可实现企业云计算，促进IT构架与业务的相互融合、协同工作，致力于为企业构建更敏捷的IT架构，快速适应变化、按需部署）的集团人力资源管理解决方案（EAS HR）。金蝶s-HR根据客户反馈、市场环境和HR管理发展需要，不断地磨砺产品和完善解决方案，推陈出新。用户和市场也给予了金蝶s-HR积极的反馈和荣誉。</p>
                                    <p>2010年，为了更好的满足企业需求，金蝶推出“金蝶s-HR”品牌，整合K/3 HR与EAS HR解决方案，以中国战略人力资源管理解决方案第一品牌亮相，解决方案以“战略人力资源管理”为理念，将支持企业战略实现的组织能力贯穿到人力资源管理中，建立基于战略发展的有计划的人力资源管理模式，确保组织与公司的战略方向协调一致，并通过改善员工治理，提升员工能力，牵引员工思维来构建企业高效的组织能力，支持企业战略目标的实现。随着云计算的普及应用，金蝶s-HR计划在2012年推出人力资源云管理的解决方案，以帮助企业更高效的实现战略落地。</p>
                                    <p>如今，金蝶s-HR已拥有遍布各行业的数万家客户享誉中国、香港、台湾、新加坡、印尼，成为中国及整个亚太地区的战略人力资源管理第一品牌。</p>
                                    <p><a href="#" target="_blank">了解更多</a></p>
                                </div>
                            </div>
                            <div id="t4" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p>自1998年HR模块出现在金蝶的财务系统中至今，金蝶HR解决方案走过了12年的征程，期间获得了社会各界的认可及好评，成功客户遍布各行业。2010年为了更好的满足企业需求，金蝶集团决定整合K/3HR与EASHR解决方案，推出基于战略人力资源管理理论的“金蝶s-HR”统一品牌，致力于打造中国战略人力资源管理解决方案第一品牌。</p>
                                    <p>正确的战略目标及高效的企业组织能力是企业成功的保障。战略人力资源管理（Strategic Human Resources Management）即是企业为实现战略目标、提高组织能力所采用的一系列有计划、具有战略性意义的人力资源部署和管理行为。有效的战略人力资源管理可以为企业获得持续成功所需的组织能力、人才优势及卓越绩效。</p>
                                    <p>战略人力资源管理理论在西方发达国家早已得到广泛应用，但纯粹照搬西方企业的管理模式往往无法适应企业现状，使战略人力资源管理无法有效实施，甚至阻碍企业发展。探寻适合中国企业发展现状的战略人力源管理模型势在必行。</p>
                                    <p>金蝶s-HR一直致力于与社会各界HR专家、学者及高校深度合作探讨战略人力资源管理理论，结合数万家HR信息化客户的成功实践经验，终于破解企业卓越绩效DNA，使战略人力资源管理不再是高不可攀的理论。让人力资源管理真正服务于企业战略，帮助企业成功。</p>

                                    <p><a href="#" target="_blank">了解更多</a></p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
            include 'section/footer.html';//加入页尾内容
        ?>
    </div>


<script src="javascript/header.js"></script>
<script src="javascript/tabs.js"></script>
<script>
(function() {
    $('#J_GoTab').goTabs({
        'switchOps' : 'hover'
    });
})();
</script>
</body>
</html>
