
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>蝶舞----随时随地管账、管货、管生产，尽享行云流水畅快管理；心情，如蝶一般随之飞扬</title>
<link rel="stylesheet" href="style/base.css" />
<link rel="stylesheet" href="style/sp.css" />
<link rel="stylesheet" href="style/ip.css" />
<script src="http://lib.sinaapp.com/js/jquery/1.9.1/jquery-1.9.1.min.js"></script>
<meta name="description" content="" />
<meta name="keywords" content="" />
</head>
<body>
    <?php
        include 'section/header.html';//加入头部内容
    ?>

    <div class="g-bd">
        <div class="inner">
            <div class="m-pagename">
                <h2>解决方案</h2>
                <p>
                    <a href="#">首页</a>
                    &gt;
                    <a href="#">解决方案</a>
                </p>
            </div>
            <div class="m-main clearfix">
                <div class="m-sidemenu">
                    <?php
                        include 'section/side-category.html';//加入左侧内容
                    ?>
                    
                    <div class="sidebox grey">
                        <h4>联系蝶舞</h4>
                        <ul class="contact">
                            <li><span class="t"></span>0571-87758515</li>
                            <li><span class="m"></span>hzdwrj@deefly.cn</li>
                        </ul>
                    </div>
                </div>

                <div class="m-mb">
                    <div class="m-catslogo">
                        <h4>电子</h4>
                        <div class="icon icon-dz"></div>
                    </div>

                    <div id="J_GoTab" class="m-tabops">
                        <div class="tabs clearfix">
                            <ul>
                                <li class="j-tab crt" tab="t1">方案概述</li>
                                <li class="j-tab" tab="t2">方案特点</li>
                                <li class="j-tab" tab="t3">业务流程</li>
                                <li class="j-tab" tab="t4">业务价值</li>
                            </ul>
                        </div>
                        <div class="contents">
                            <div id="t1" class="tab-item" >
                                <div class="m-tabinner">
                                    <p>
                                        随着社会的进步和市场更深地开放, 各类电子产品需求从单纯的民生需求接轨到国际市场整体需求, 更以中国的独特环境条件使得我们渐渐形成为全世界的生产制造中心；而电子行业相关产品的各类型中小制造业也有如雨后春笋般蓬勃的成立发展，带动了整体民生需求市场的活络，也为国家整体经济创造了市场领先且独步全球的佳绩,，更带动开创了国家外汇存底排名节节上升名列前矛的事实。中小制造业相关类型覆盖电子零组件制造、金属塑料模具制造、塑料注塑制造、电子组装制造等过程，各类型中小制造业面对全球性市场的激烈竞争皆面临到接单需求急迫、订单少量多样、制程复杂、计划变动频繁导致各环节的管理困难的特性，但在此激烈竞争的环境中也体现出此行业在整体运作中对于供应链管理及生产管理上须急迫加强完善之特性与需求。
                                    </p>
                                    <p>
                                        利用金蝶电子行业解决方案，您可以协调企业全部业务，从报价、接单评估到计划安排、生产完工入库、售后服务到会计记账和财务分析。
                                    </p>
                                    <p>
                                        金蝶电子行业解决方案对企业主要业务都做了优化。因此，您可以确保产品的质量，增加成本控制优势，提高客户产品的按时交货速度、质量以及服务质量，提高客户的忠诚度，获得更多的市场需求。
                                    </p>
                                </div>
                            </div>
                            <div id="t2" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p>
                                        电子行业产品物料清单料件众多，结构复杂，部分电子料件如：电阻、电容、二极管、集成电路 … 等多类零部件存在规格相近可以相互替代的特性。方案提供BOM分组、分类、分层管理以应对物料清单众多的需求，解决专用替代和全局替代，临时替代和永久替换，库存替代和指定替代等需求。
                                    </p>
                                    <p>
                                         电子行业产品更新换代快，客户需求多变，或由于开发新料源及产品设计改良等原因，导致工程变更频繁，易造成呆滞料。方案提供工程变更管理流程，计划时判断替代关系，避免替代料有库存时还产生新料的计划。
                                    </p>
                                    <p>
                                         电子行业大多属于典型的多品种小批量生产，同时客户订单交期短，急单多，插单频繁，导致计划调整复杂，计划人员难以全面掌握，容易引起延误交货。方案提供完整的计划、采购、生产变更功能，应对不同时点发生的变更需求。
                                    </p>
                                    <p>
                                        电子行业生产一般应用流水线制造模式，物料齐套性常成为生产瓶颈；样品制作与量产又常有差异发生，生产技术支持若不及时，易影响效率。通过模拟发料，来调整生产的优先顺序，避免排队等待造成的效率低下。
                                    </p>
                                    <p>
                                        电子行业部分物料采购周期长，预测采购若不准易形成库存积压；部分物料存储条件高，仓存管理稍不慎容易产生报废。方案提供循盘点、批次管理功能，可对这些物料进行针对性控制。
                                    </p>
                                    <p>
                                         电子行业产品成本材料比重大，弹性空间小；而销售价却呈下滑趋势，成本降低的压力较大。方案通过对料、工、费的配比情况进行分析，挖掘管理漏洞，降低费用损失。
                                    </p>
                                    <p>
                                         电子行业对产品的质量和可靠性要求很高，方案通过采用批次管控，设置质量检验标准、检验流程控制，对产品和服务质量进行全程质量控制和追溯，提高产品和服务质量。
                                    </p>
                                </div>
                            </div>
                            <div id="t3" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p>
                                        金蝶电子行业解决方案在提供标准功能解决电子企业理顺业务流程，提升管理能力的同时，深度挖掘电子行业的需求，在工程变更、替代管理、配额管理、齐套分析、批次质量追溯等方面与电子行业深度匹配，极大提高ERP实施成功率。这种综合方案解决的关键业务活动包括：
                                    </p>
                                    <ul class="grid grid-1 clearfix">
                                        <li>
                                            <h4>销售</h4>
                                            <p>金蝶电子行业解决方案提供模拟报价，销售商机获取，签订合同与订单，发货与开票的完整流程，提高客户售前、售中、售后服务水平，关怀客户于至微。</p>
                                        </li>
                                        <li>
                                            <h4>工程设计</h4>
                                            <p>金蝶电子行业解决方案提供物料清单、工艺路线、资源资料的各种工程资料的管理，实现对变更流程的控制。</p>
                                        </li>
                                        <li>
                                            <h4>计划</h4>
                                            <p>金蝶电子行业解决方案提供灵活、方便的主生产计划管理/物料需求计划管理方案：通过计划方案提供丰富的需求来源、计算参数等参数，满足按单设计、按单生产、按单装配、库存生产等不同企业对计划管理的需求；提供智能的计划建议，使得计划更科学、更可行。</p>
                                        </li>
                                        <li>
                                            <h4>物料替代</h4>
                                            <p>定义物料替代关系，同时在物料需求计划及生产的投料领料中启用智能替代。通过替代管理可以帮助企业优化库存结构，消耗呆滞料，避免因材料生命周期短而造成的材料报废，从而降低产品成本。</p>
                                        </li>
                                        <li>
                                            <h4>生产</h4>
                                            <p>金蝶电子行业解决方案提供模拟发料功能（齐套分析）：根据指定的生产任务，对需要材料的现有库存和在途库存数量进行事前是否缺料分析，帮助企业调整生产安排或催促材料的交货进度，提高生产效率。提供任务的进度分析、汇报、检验、入库完整的生产管控流程。</p>
                                        </li>
                                        <li>
                                            <h4>采购</h4>
                                            <p>金蝶电子行业解决方案提供管理供应商和价格、采购合同与订单并结合供应商配额管理、采购收料、采购结算，通过供应商评估方案，企业可以优化供应商选择、缩短采购周期、降低采购成本，提高采购质量。</p>
                                        </li>
                                        <li>
                                            <h4>物流</h4>
                                            <p>金蝶电子行业解决方案的仓存控制，支持采购、生产、委外、销售各种业务环节的出入库记录，以及非业务需求引发的其他出入库管理。针对不同重要性物料提供不同盘点策略，实现严格的批次管控。</p>
                                        </li>
                                        <li>
                                            <h4>成本</h4>
                                            <p>金蝶电子行业解决方案结合基础资料设置、参数设置、流程设置，在业务流程进行采购成本、物料耗用控制。方案提供快捷、准确的成本核算工具进行成本核算，将企业的管理重点从低价值的工作中解放出来；提供成本分析工具，帮助企业发现成本构成的可改善点，控制材料成本，降低人工成本、制造费用。</p>
                                        </li>
                                        <li>
                                            <h4>质量</h4>
                                            <p>金蝶电子行业解决方案提供批次质量追溯，系统提供批次质量追溯的管理功能，每一批次的产成品，都可以非常详细地跟踪到用料的批次。一旦出现质量问题，都可以快速进行反查，杜绝有质量问题的物料对其它产品造成的影响。从而协助企业提升产品质量，降低质量成本。</p>
                                        </li>
                                    </ul>
                                </div>
                            </div>
                            <div id="t4" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <h6>销售管理：</h6>
                                    <p>多种模拟报价策略，快速响应市场需求；</p>
                                    <p>从数量、交期、成本多方进行订单评估；</p>
                                    <h6>生产管理：</h6>
                                    <p>有效工程变更管理，缩短试制到量产的时间；</p>
                                    <p> 全面的替代流程，实现替代料更新，减少库存呆滞；</p>
                                    <p>生产中的材料齐套性分析，有效指导生产按序执行；</p>
                                    <h6>质量管理：</h6>
                                    <p>严格的质量记录，有效的质量追溯；</p>
                                    <p>完整的质检方案，有效控制发货质量；</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
            include 'section/footer.html';//加入页尾内容
        ?>
    </div>


<script src="javascript/header.js"></script>
<script src="javascript/tabs.js"></script>
<script>
(function() {
    $('#J_GoTab').goTabs({
        'switchOps' : 'hover'
    });
})();
</script>
</body>
</html>
