
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8"/>
<title>蝶舞----随时随地管账、管货、管生产，尽享行云流水畅快管理；心情，如蝶一般随之飞扬</title>
<link rel="stylesheet" href="style/base.css" />
<link rel="stylesheet" href="style/sp.css" />
<link rel="stylesheet" href="style/ip.css" />
<script src="http://lib.sinaapp.com/js/jquery/1.9.1/jquery-1.9.1.min.js"></script>
<meta name="description" content="" />
<meta name="keywords" content="" />
</head>
<body>
    <?php
        include 'section/header.html';//加入头部内容
    ?>

    <div class="g-bd">
        <div class="inner">
            <div class="m-pagename">
                <h2>解决方案</h2>
                <p>
                    <a href="#">首页</a>
                    &gt;
                    <a href="#">解决方案</a>
                </p>
            </div>
            <div class="m-main clearfix">
                <div class="m-sidemenu">
                    <?php
                        include 'section/side-category.html';//加入左侧内容
                    ?>
                    
                    <div class="sidebox grey">
                        <h4>联系蝶舞</h4>
                        <ul class="contact">
                            <li><span class="t"></span>0571-87758515</li>
                            <li><span class="m"></span>hzdwrj@deefly.cn</li>
                        </ul>
                    </div>
                </div>

                <div class="m-mb">
                    <div class="m-catslogo">
                        <h4>商业分析（BI）</h4>
                        <div class="icon icon-bi"></div>
                    </div>

                    <div id="J_GoTab" class="m-tabops">
                        <div class="tabs clearfix">
                            <ul>
                                <li class="j-tab crt" tab="t1">总体蓝图</li>
                                <li class="j-tab" tab="t2">方案介绍</li>
                                <li class="j-tab" tab="t3">客户价值</li>
                            </ul>
                        </div>
                        <div class="contents">
                            <div id="t1" class="tab-item" >
                                <div class="m-tabinner">
                                    <p>中国企业信息化建设近20年来有了长足的进步，面对日新月异的市场变化和不断增长的海量业务数据，企业决策者迫切希望将业务数据迅速转化成为对市场、对当前运营状况的认识，从而对现状进行深入洞察与分析，不断优化决策管理流程，确保企业持续的竞争力和不断超越自己的能力。</p>
                                    <p>商业智能（Business Intelligence，BI）就是能够系统地、即时地、方便地将企业运营相关的电子数据转化为企业运营优化与管理决策所需的关键业务信息的技术,是对商业信息的收集、管理和分析的过程，目的是使企业的各级决策者获得决策支持体系和洞察力，帮助他们更快地做出对企业有利的决策。现代企业需要基业长青、获取竞争力，离不开商业智能。</p>
                                    <p>目前，除了金融、电信、零售等信息化建设相对成熟的行业对商业智能的需求继续保持着快速增长外，集团型企业和大型制造行业，如钢铁、汽车、机械等，以及能源、化工、交通行业的增长也比较明显，甚至于中小企业也开始有了使用商业智能的需求。商业智能的应用和发展正以极高速的趋势在向各个领域覆盖，同时，显示出势不可挡的健康局面。</p>
                                    <p>金蝶KBI商业智能解决方案，关注企业管理用户的分析价值需要，在庞杂的业务信息中分辨关键业务信息，为企业各级管理人员提供最优经营分析模型、决策分析路径、最细粒度的差异动因查询，成为企业管理者在工作中最好的数据抓手和信息分析助手，帮助企业管理者做到“洞察秋毫，高效决策”。</p>
                                    <div class="imgbox">
                                        <img src="pictures/bi-lu.jpg">
                                    </div>
                                    <p><em>用户对信息的需求</em>并非所有的企业管理者都需要同样组织方式、展现形式的业务信息，不同的管理需求带来不同的分析应用要求：</p>
                                    <p><em>决策型用户：</em>需要少量的关键业务信息（通常不超过12项）、模型化的分析路径、直观的分析图形、预警式的分析报表；</p>
                                    <p><em>分析型用户：</em>需要了解企业全价值链的经营要素、多样化的分析模型、灵活多变的展现方式、功能强大的OLAP(联机分析处理工具)；</p>
                                    <p><em>查询型用户：</em>需要基本固定的报表与信息、适用的分析模型、能够贯穿到最细粒度动因的多层级钻取分析工具；</p>
                                    <p><em>操作型用户：</em>业务流程触发的OLAP(联机分析处理工具)工具、明确的操作建议、与操作建议相关的业务信息简单展现；<br>
                                    以上各类型用户实际上并非严格划分，如企业高层管理者，往往既是决策型用户也是查询型用户，对于个别分析内容甚至扮演分析型用户的角色。</p>
                                    <p><em>分析信息的架构组成 </em>如何满足以上4种类型用户的需求，同时保证信息全面准确、关键业务信息选择的正确，是企业业务信息分析体系建立过程中最大的难题，金蝶KBI解决方案通过归纳总结信息类型，搭建全面绩效管理信息架构来完成这一任务：</p>
                                    <p><em>经营要素分析库：</em>根据企业整体价值链或分析部分价值链的全过程整理归纳，归纳总结其中每一个价值节点，从而得出企业经营要素，经营要素的所有应用分析展现方式的集合，形成企业经营要素分析库，企业的信息需求展现形式可能由于人员变更或目标变更而改变，但只要商业模式没有改变，经营要素分析库是不会改变的，经营要素分析库是企业经营信息的蓄水池，是企业管理中十分重要的知识总结平台；</p>
                                    <p><em>运营分析：</em>将经营要素分析库中的经营要素，以不同的应用分析形式展现出来，形成的非结构性的分析体系，就是运营分析体系，运营分析体系的特点是各种分析要素之间没有必然的联系，而是通过经验组织在一起，所以经常会因人而建、因人而废；</p>
                                    <p><em>解决方案模型：</em>将经营要素结构化的组织在一起，根据价值链全面展现其中的每一个环节，从而形成的分析模型成为解决方案分析模型，解决方案分析模型可以是关注整个企业商业模型的，也可以是只覆盖部分价值链，如只关心销售动因的价值链分析模型，解决方案分析模型主要是分析型用户维护并使用的，结构化的模型组织方式可以避免因为信息的缺失而对管理行为做出的误导；</p>
                                    <p><em>决策支持模型：</em>决策支持模型在归纳总结解决方案模型的基础上，加强了部分工具内容，使模型使用者与分析体系见出现互动，如模型的模拟预测、根据不同标杆值做出的对标差异分析等，决策支持模型往往作为企业管理理念最终体现方式，将企业商业模式中最重要的经营要素以结构化或非结构化模型的方式展现出来，最终达到提升企业绩效的目的；<br>
                                        以上4种信息的组成方式综合在一起，形成企业级商业智能分析解决方案。在应用过程中，可以根据用户需求任意组合，为企业绩效的提升带来真正价值。</p>
                                </div>
                            </div>
                            <div id="t2" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p>大型宏观管控型综合集团管控决策支持系统</p>
                                    <p>金蝶KBI钢铁企业解决方案</p>
                                    <p>金蝶KBI零售连锁企业解决方案</p>
                                    <p>金蝶KBI制造行业解决方案</p>
                                </div>
                            </div>
                            <div id="t3" class="tab-item" style="display:none;">
                                <div class="m-tabinner">
                                    <p>在经济高速发展的中国，企业经过多年的信息化建设，积累了海量的数据。与此同时，大量数据带来信息的不明晰，不对称，产供销不平衡等问题困扰了大批企业决策者。如何在这些数据中找到关键信息来指导企业的发展战略？如何通过数据指标的全局判断来对一些可能发生的问题进行预防和及时调整？</p>
                                    <p>金蝶KBI（Kingdee Business Intelligence）商业智能系统，针对企业的这些问题提出完善的解决方案，全面提升企业效率。金蝶十几年的企业信息化建设历程，对企业财务管理、供应链管理、客户关系管理、人力资源管理、知识管理、商业智能等各方面有着丰富的临床经验，我们的KBI团队在扩展报表和企业数据深度挖掘上也已积累多年，结合中国管理模式，打造一个创新的商业智能工作空间，帮助业务用户在任意时间访问几乎所有类型的数据，帮助您洞察秋毫，高效决策。</p>
                                    <p><em>信息贯通，协同运营：</em>金蝶KBI与ERP系统高度集成，提供企业或集团关键运营信息一览表，为日常运营提供统一数据源的不同视角的信息支持，大大增强协同工作质量与效率，提高决策工作的科学化。</p>
                                    <p><em>符合BI应用渐进与持续发展的特点：</em>金蝶KBI是可扩展的BI应用技术平台，高性价比、可持续、可扩展的BI解决方案可以伴随企业BI整个发展历程，确保渐进与持续的BI应用扩展。</p>
                                    <p><em>有效提升专业部门业务水平：</em>金蝶KBI应用（如财务、营销、库存、供应商等）提供专业的数据分析与决策支持功能，并包含主流成熟分析模式与模型的应用实践提炼，直接带来业务水平与管理水平的提升。</p>
                                    <p><em>提供行业决策支持最佳实践，降低项目风险：</em>金蝶KBI通过对行业特定的数据分析与决策支持功能提炼，形成行业最佳决策支持应用实践，为客户提供基于行业BI智库的专业化服务，在带来管理模式创新的同时，有效降低项目风险与缩短交付周期。</p>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <?php
            include 'section/footer.html';//加入页尾内容
        ?>
    </div>


<script src="javascript/header.js"></script>
<script src="javascript/tabs.js"></script>
<script>
(function() {
    $('#J_GoTab').goTabs({
        'switchOps' : 'hover'
    });
})();
</script>
</body>
</html>
